Repository: wh-xu0416/Cleaner8-Xu2
Catalog: Cleaner8-Xu2/*.lproj/Localizable.strings
Languages: da, fr, id, it, ja, ms, nb, nl, pl, pt_br, sv, th, vi

source: Photos access is required. Please enable Photos permission in Settings.
da: Adgang til billeder kræves, Aktivér i Indstillinger.
fr: Accès aux Photos requis, Activer dans les Paramètres.
id: Perlu akses foto, Aktifkan izin di Pengaturan.
it: Accesso alle Foto richiesto, Attiva nelle Impostazioni.
ja: 写真アクセスが必要。 設定で写真権限を有効にしてください。
ms: Perlu akses foto. Aktifkan dalam Tetapan.;
nb: Tilgang til bilder kreves. Aktiver i Innstillinger.;
nl: Foto toegang vereist. Schakel in Instellingen in.;
pl: Wymagany dostęp do zdjęć. Włącz w Ustawieniach.;
pt_br: Acesso a fotos necessário. Habilite a permissão em Configurações.;
sv: Åtkomst till bilder krävs. Aktivera tillstånd i Inställningar.;
th: ต้องเข้าถึงรูปภาพ. เปิดสิทธิ์ในการตั้งค่า.
vi: Cần truy cập ảnh. Bật quyền trong cài đặt.

source: Please allow Photos access to delete originals.
da: Tillad adgang til billeder for at slette originale.
fr: Autoriser l'accès aux Photos pour supprimer les originaux.
id: Izinkan akses foto untuk hapus file asli.
it: Consenti accesso alle Foto per eliminare gli originali.
ja: オリジナル削除のため、写真アクセスを許可してください。
ms: Benarkan akses foto hapus asal.;
nb: Tillat tilgang til bilder for å slette originaler.;
nl: Sta foto toegang toe om origineel te verwijderen.;
pl: Zezwalaj na dostęp do zdjęć aby usunąć oryginały.;
pt_br: Permita acesso a fotos para excluir originais.;
sv: Tillåt åtkomst till bilder för att radera original.;
th: อนุญาตเข้าถึงรูปภาพเพื่อลบไฟล์เดิม.
vi: Cho phép truy cập ảnh để xóa bản gốc.

source: Privacy Policy
da: Privatlivspolitik
fr: Politique de Confidentialité
id: Kebijakan Privasi
it: Informativa sulla Privacy
ja: プライバシーポリシー
ms: Dasar Privasi
nb: Personvernpolicy
nl: Privacybeleid
pl: Polityka Prywatności
pt_br: Política de Privacidade
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
vi: Chính sách quyền riêng tư

source: Private
da: Privat
fr: Privé
id: Pribadi
it: Privato
ja: プライベート
ms: Peribadi
nb: Privat
nl: Prive
pl: Prywatny
pt_br: Privado
sv: Privat
th: ส่วนตัว
vi: Riêng tư

source: Pro
ja: プロ
th: โปร

source: Random
da: Tilfældig
fr: Aléatoire
id: Acak
it: Casuale
ja: ランダム
ms: Rawak
nb: Tilfeldig
nl: Willekeurig
pl: Losowy
pt_br: Aleatório
sv: Slumpmässigt
th: สุ่ม
vi: Ngẫu nhiên

source: Recent
da: Nylig
fr: Récent
id: Baru-baru Ini
it: Recente
ja: 最近
ms: Baru-baru Ini
nb: Nylig
nl: Recente
pl: Ostatnie
pt_br: Recente
sv: Nyligen
th: ล่าสุด
vi: Gần đây

source: Recover All
da: Gendan Alle
fr: Récupérer Tout
id: Pulihkan Semua
it: Recupera Tutto
ja: 全復元
ms: Pulih Semua
nb: Gjenopprett Alle
nl: Alles Herstellen
pl: Odzyskaj Wszystko
pt_br: Recuperar Tudo
sv: Återställ Alla
th: กู้คืนทั้งหมด
vi: Khôi phục tất cả

source: Reserve
da: Bevar
fr: Réserver
id: Simpan
it: Riserva
ja: 予約
ms: Simpan
nb: Reserver
nl: Reserveren
pl: Zarezerwuj
pt_br: Reservar
sv: Reservera
th: สำรอง
vi: Đặt aside

source: Resolution
da: Opløsning
fr: Résolution
id: Resolusi
it: Risoluzione
ja: 解像度
ms: Resolusi
nb: Oppsolving
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
sv: Upplösning
th: ความละเอียด
vi: Độ phân giải

source: Restore
da: Gendan
fr: Récupérer
id: Pulihkan
it: Recupera
ja: 復元
ms: Pulihkan
nb: Gjenopprett
nl: Herstellen
pl: Odzyskaj
pt_br: Recuperar
sv: Återställ
th: กู้คืน
vi: Khôi phục

source: Restore Backup
da: Gendan Backup
fr: Récupérer la Sauvegarde
id: Pulihkan Cadangan
it: Recupera Backup
ja: バックアップを復元
ms: Pulihkan Sandaran
nb: Gjenopprett Sikkerhetskopi
nl: Back-up Herstellen
pl: Odzyskaj Kopię Zapasową
pt_br: Recuperar Backup
sv: Återställ Säkerhetskopia
th: กู้คืนการสำรองข้อมูล
vi: Khôi phục bản sao lưu

source: Restore Complete
da: Gendan Fuldført
fr: Récupération terminée
id: Pulihkan Selesai
it: Recupero completato
ja: 復元完了
ms: Pulihan Selesai
nb: Gjenoppretting Fullført
nl: Herstel Voltooid
pl: Odzyskanie Zakończone
pt_br: Recuperação concluída;
sv: Återställning klar;
th: กู้คืนเสร็จสิ้น
vi: Hoàn thành khôi phục

source: Save --MB
da: Spar --MB
fr: Économiser --MB
id: Hemat --MB
it: Risparmia --MB
ja: --MB 節約
ms: Jimat --MB
nb: Bespare --MB
nl: Besparen --MB
pl: Oszczędź --MB
pt_br: Economizar --MB
sv: Spara --MB
th: ประหยัด --MB
vi: Tiết kiệm --MB

source: Save %.0fMB
da: Spar %.0fMB
fr: Économiser %.0fMB
id: Hemat %.0fMB
it: Risparmia %.0fMB
ja: %.0fMB 節約
ms: Jimat %.0fMB
nb: Bespare %.0fMB
nl: Besparen %.0fMB
pl: Oszczędź %.0fMB
pt_br: Economizar %.0fMB
sv: Spara %.0fMB
th: ประหยัด %.0fMB
vi: Tiết kiệm %.0fMB

source: Screen Recoeding
da: Skærmoptagelse
fr: Enregistrement d'écran
id: Perekaman Layar
it: Registrazione Schermo
ja: 画面録画
ms: Rekod Skrin
nb: Skjermopptak
nl: Schermopname
pl: Nagrywanie Ekranu
pt_br: Gravação de Tela
sv: Skärminspelning
th: บันทึกหน้าจอ
vi: Ghi màn hình

source: Screenshots
da: Skærmbilleder
fr: Captures d'écran
id: Tangkapan Layar
it: Screenshot
ja: スクリーンショット
ms: Tangkapan Skrin
nb: Skjermbilder
nl: Schermafbeeldingen
pl: Zrzuty Ekranu
pt_br: Capturas de Tela
sv: Skärmdumpar
th: ภาพหน้าจอ
vi: Ảnh chụp màn hình

source: Secret
da: Hemmelig
id: Rahasia
it: Segreto
ja: シークレット
ms: Rahsia
nb: Hemmelig
nl: Geheim
pl: Tajne
pt_br: Secreto
sv: Hemligt
th: ลับ
vi: Bí mật

source: Secret Photos
da: Hemmelige Billeder
fr: Photos Secrètes
id: Foto Rahasia
it: Foto Segrete
ja: シークレット写真
ms: Foto Rahsia
nb: Hemmelige Bilder
nl: Geheime Foto's
pl: Tajne Zdjęcia
pt_br: Fotos Secretas
sv: Hemliga Bilder
th: รูปภาพลับ
vi: Ảnh bí mật

source: Secret Videos
da: Hemmelige Videoer
fr: Vidéos Secrètes
id: Video Rahasia
it: Video Segreti
ja: シークレット動画
ms: Video Rahsia
nb: Hemmelige Videoer
nl: Geheime Video's
pl: Tajne Wideo
pt_br: Vídeos Secretos
sv: Hemliga Videor
th: วิดีโอลับ
vi: Video bí mật

source: See Merge Preview
da: Se Flet Forhåndsvisning
fr: Voir la prévisualisation de fusion
id: Lihat Pratinjau Gabung
it: Vedi anteprima unione
ja: 統合プレビューを見る
ms: Lihat Pratonton Gabungan
nb: Se Fletting Forhåndsvisning
nl: Zie Samenvoeg Voorbeeld
pl: Zobacz Podgląd Połączenia
pt_br: Ver Pré-visualização da Mesclagem
sv: Se Förhandsgranskning av Sammanfogning
th: ดูตัวอย่างการรวม
vi: Xem trước kết hợp

source: Select All
da: Vælg Alle
fr: Sélectionner Tout
id: Pilih Semua
it: Seleziona Tutto
ja: 全選択
ms: Pilih Semua
nb: Velg Alle
nl: Alles Selecteren
pl: Zaznacz Wszystko
pt_br: Selecionar Tudo
sv: Välj Alla
th: เลือกทั้งหมด
vi: Chọn tất cả

source: Select size
da: Vælg Størrelse
fr: Sélectionner la taille
id: Pilih Ukuran
it: Seleziona Dimensione
ja: サイズを選択
ms: Pilih Saiz
nb: Velg Størrelse
nl: Grootte Selecteren
pl: Wybierz Rozmiar
pt_br: Selecionar Tamanho
sv: Välj Storlek
th: เลือกขนาด
vi: Chọn kích thước

source: Selected %ld Image
da: Valgt %ld Billede
fr: %ld Image Sélectionnée
id: Terpilih %ld Gambar
it: %ld Immagine Selezionata
ja: %ld 画像を選択
ms: %ld Imej Dipilih
nb: %ld Valgt Bilde
nl: %ld Afbeelding Geselecteerd
pl: %ld Wybranych Obrazów
pt_br: %ld Imagem Selecionada
sv: %ld Vald Bild
th: เลือก %ld ภาพ
vi: Đã chọn %ld ảnh

source: Selected %ld Live Photo
da: Valgt %ld Live Photo
fr: %ld Live Photo Sélectionnée
id: Terpilih %ld Live Photo
it: %ld Live Photo Selezionata
ja: %ld ライブフォトを選択
ms: %ld Live Foto Dipilih
nb: %ld Valgt Live Bilde
nl: %ld Live Foto Geselecteerd
pl: %ld Wybranych Live Photo
pt_br: %ld Live Foto Selecionada
sv: %ld Vald Live Bild
th: เลือก %ld Live Photo
vi: Đã chọn %ld Live Photo

source: Selfies
id: Selfie
it: Selfie
ja: 自撮り
ms: Selfi
nb: Selvbilder
pl: Selfie
th: ภาพถ่ายเซลฟี่
vi: Ảnh tự chụp

source: Sep.
it: Set
ja: 9月
pl: Wrz
pt_br: Set
th: ก.ย.
vi: Thg 9

source: Set New Passcode
da: Indstil Ny Kode
fr: Définir un nouveau code
id: Atur Kode Sandi Baru
it: Imposta Nuovo Codice
ja: 新しいパスコードを設定
ms: Tetapkan Kod Laluan Baharu
nb: Sett Nytt Passord
nl: Nieuwe Pincode Instellen
pl: Ustaw Nowy Kod PIN
pt_br: Definir Novo Código
sv: Sätt Nytt Kodord
th: ตั้งรหัสผ่านใหม่
vi: Đặt mã pin mới

source: Setting
da: Indstillinger
fr: Paramètres
id: Pengaturan
it: Impostazioni
ja: 設定
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
sv: Inställningar
th: การตั้งค่า
vi: Cài đặt

source: Similar Photos
da: Lignende Billeder
fr: Photos Similaires
id: Foto Mirip
it: Foto Simili
ja: 類似写真
ms: Foto Serupa
nb: Lignende Bilder
nl: Vergelijkbare Foto's
pl: Podobne Zdjęcia
pt_br: Fotos Similares
sv: Liknande Bilder
th: รูปภาพคล้ายคลึง
vi: Ảnh tương tự

source: Similar Videos
da: Lignende Videoer
fr: Vidéos Similaires
id: Video Mirip
it: Video Simili
ja: 類似動画
ms: Video Serupa
nb: Lignende Videoer
nl: Vergelijkbare Video's
pl: Podobne Wideo
pt_br: Vídeos Similares
sv: Liknande Videor
th: วิดีโอคล้ายคลึง
vi: Video tương tự

source: Size
da: Størrelse
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ms: Saiz
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
sv: Storlek
th: ขนาด
vi: Kích thước

source: Small Size
da: Lille Størrelse
fr: Taille Petite
id: Ukuran Kecil
it: Dimensione Piccola
ja: 小さいサイズ
ms: Saiz Kecil
nb: Liten Størrelse
nl: Kleine Grootte
pl: Mały Rozmiar
pt_br: Tamanho Pequeno
sv: Liten Storlek
th: ขนาดเล็ก
vi: Kích thước nhỏ

source: Smallest
da: Mindst
fr: Plus Petit
id: Terkecil
it: Più Piccolo
ja: 最小サイズ
ms: Saiz Terkecil
nb: Minste
nl: Kleinste
pl: Najmniejszy
pt_br: Menor
sv: Minst
th: เล็กที่สุด
vi: Nhỏ nhất

source: Sort
da: Urutkan
fr: Trier
id: Urutkan
it: Ordina
ja: ソート
ms: Susun
nb: Sorter
nl: Sorteren
pl: Sortuj
pt_br: Ordenar
sv: Sortera
th: เรียงลำดับ
vi: Sắp xếp

source: Sort by
da: Urutkan Ifølge
fr: Trier par
id: Urutkan Berdasarkan
it: Ordina per
ja: ソート基準
ms: Susun Mengikut
nb: Sortere Ifølge
nl: Sorteren Op
pl: Sortuj Według
pt_br: Ordenar por
sv: Sortera efter
th: เรียงตาม
vi: Sắp xếp theo

source: Space Saved
da: Plads Sparret
fr: Espace Économisé
id: Ruang Telah Dihemat
it: Spazio Risparmiato
ja: 容量節約
ms: Ruang Dijimatkan
nb: Plass Besparat
nl: Ruimte Bespaard
pl: Oszczędzona Przestrzeń
pt_br: Espaço Economizado
sv: Utrymme Sparat
th: ประหยัดพื้นที่
vi: Tiết kiệm không gian

source: Space To Clean
da: Plads Til Rens
fr: Espace à Nettoyer
id: Ruang yang Bisa Dibersihkan
it: Spazio da Pulire
ja: クリーンアップ対象容量
ms: Ruang untuk Bersihkan
nb: Plass Å Rense
nl: Ruimte Te Opruimen
pl: Przestrzeń Do Czyszczenia
pt_br: Espaço para Limpar
sv: Utrymme att Rensa
th: พื้นที่ที่จะทำความสะอาด
vi: Không gian cần dọn dẹp

source: Start Now
da: Start Nu
fr: Démarrer Maintenant
id: Mulai Sekarang
it: Inizia Ora
ja: 今すぐ開始
ms: Mulakan Sekarang
nb: Start Nå
nl: Nu Starten
pl: Rozpocznij Teraz
pt_br: Iniciar Agora
sv: Starta Nu
th: เริ่มต้นตอนนี้
vi: Bắt đầu ngay

source: Swipe
da: Geser
fr: Faire glisser
id: Geser
it: Sposta
ja: スワイプ
ms: Geser
nb: Svip
nl: Veeg
pl: Przesuń
pt_br: Deslizar
sv: Svipa
th: สวิป
vi: Vuốt

source: Terms of User
da: Brugerbetingelser
fr: Conditions d'Utilisation
id: Syarat Penggunaan
it: Termini di Utilizzo
ja: ユーザー利用規約
ms: Syarat Penggunaan
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki Użycia
pt_br: Termos de Uso
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
vi: Điều khoản sử dụng

source: These photos are no longer available.
da: Disse billeder er ikke længere tilgængelige.
fr: Ces photos ne sont plus disponibles.
id: Foto ini tidak tersedia lagi.
it: Queste foto non sono più disponibili.
ja: これらの写真は利用不可。
ms: Foto ini tidak tersedia lagi.;
nb: Disse bildene er ikke lenger tilgjengelige.;
nl: Deze foto's zijn niet meer beschikbaar.;
pl: Te zdjęcia nie są już dostępne.;
pt_br: Essas fotos não estão mais disponíveis.;
sv: Dessa bilder är inte längre tillgängliga.;
th: รูปภาพเหล่านี้ไม่สามารถใช้งานได้
vi: Ảnh này không còn khả dụng.

source: These photos can't be deleted (shared/synced or restricted).
da: Disse billeder kan ikke slettes (delt/synkroniseret/begrænset).
fr: Ces photos non supprimables (partagées/synchronisées).
id: Foto tidak bisa dihapus (dibagikan/sinkron/terbatas).
it: Queste foto non eliminabili (condivise/sincronizzate).
ja: これらの写真は削除不可（共有/同期中または制限）。
ms: Foto tidak boleh hapus (dikongsi/sinkron/terhad).;
nb: Bilder kan ikke slettes (delt/synkronisert/begrenset).;
nl: Foto's niet te verwijderen (gedeeld/sync/beperkt).;
pl: Zdjęcia nie można usunąć (udostępnione/synkronizowane/ograniczone).;
pt_br: Não é possível excluir essas fotos (compartilhadas/sincronizadas/restritas).;
sv: Dessa bilder kan inte raderas (delade/synkroniserade/begränsade).;
th: ไม่สามารถลบรูปภาพเหล่านี้ (แชร์/ซิงค์/제한)
vi: Không xóa được (chia sẻ/sync/hạn chế).

source: This month
da: Denne Måned
fr: Ce Mois
id: Bulan Ini
it: Questo Mese
ja: 今月
ms: Bulan Ini
nb: Denne Måneden
nl: Deze Maand
pl: Ten Miesiąc
pt_br: Este Mês
sv: Denna Månad
th: เดือนนี้
vi: Tháng này

source: This week
da: Denne Uge
fr: Cette Semaine
id: Minggu Ini
it: Questa Settimana
ja: 今週
ms: Minggu Ini
nb: Denne Uka
nl: Deze Week
pl: Ten Tygodzień
pt_br: Esta Semana
sv: Denna Vecka
th: สัปดาห์นี้
vi: Tuần này

source: This will merge %ld contacts. Continue?
da: Vil flette %ld kontakter. Fortsæt?
fr: Fusionner %ld contacts? Continuer?
id: Akan gabung %ld kontak, lanjut?
it: Unire %ld contatti? Continua?
ja: %ld 連絡先を統合します。続行？
ms: Gabung %ld kenalan. Teruskan?
nb: Flette %ld kontakter. Fortsett?
nl: %ld contacten samenvoegen. Doorgaan?
pl: Połączyć %ld kontaktów. Kontynuować?
pt_br: Mesclar %ld contatos. Continuar?
sv: Sammanfoga %ld kontakter. Fortsätta?
th: จะรวม %ld คอนแทกต์ ดำเนินการต่อ?
vi: Kết hợp %ld liên hệ. Tiếp tục?

source: To compress photos, videos, and LivePhotos. please allow access to your photo library.
da: For at komprimere billeder/video/LivePhoto, tillad adgang til billedbibliotek.
fr: Autoriser l'accès à la bibliothèque de photos pour compresser.
id: Kompres foto/video/LivePhoto, izinkan akses perpustakaan foto.
it: Consenti accesso alla libreria foto per comprimere.
ja: 写真/動画/ライブフォト圧縮のため、写真ライブラリアクセスを許可。
ms: Benarkan akses perpustakaan foto untuk mampatkan.;
nb: Tillat tilgang til biblioteket for å komprimere.;
nl: Sta foto bibliotheek toegang toe om te comprimeren.;
pl: Zezwalaj na dostęp do biblioteki aby kompresować.;
pt_br: Permita acesso à biblioteca para comprimir mídias.;
sv: Tillåt åtkomst till biblioteket för att komprimera media.;
th: เพื่อบีบอัดรูปภาพ วิดีโอ LivePhotos ให้อนุญาตเข้าถึงไลบรารี
vi: Để nén ảnh/video/LivePhotos, cho phép truy cập thư viện ảnh.

source: To manage duplicates, incomplete contacts, and backups, please allow access to your contacts.
da: For at håndtere dobbelte/ufyldte kontakter/backup, tillad adgang til kontakter.
fr: Autoriser l'accès aux contacts pour gérer les duplicatas.
id: Kelola duplikat/kontak tidak lengkap/cadangan, izinkan akses kontak.
it: Consenti accesso ai contatti per gestire i duplicati.
ja: 重複/不完全連絡先/バックアップ管理のため、連絡先アクセスを許可。
ms: Benarkan akses kenalan urus pendua. & sandaran tidak lengkap.;
nb: Tillat tilgang til kontakter for å administrere duplikater. oufullstendige & sikkerhetskopier.;
nl: Sta contact toegang toe voor beheer van dubbels. onvolledige & back-ups.;
pl: Zezwalaj na dostęp do kontaktów aby zarządzać duplikatami. oufullstendnymi & kopiami zapasowymi.;
pt_br: Permita acesso a contatos para gerenciar duplicatas e backups.;
sv: Tillåt åtkomst till kontakter för att hantera dubbletter och säkerhetskopior.;
th: จัดการรายการซ้ำ คอนแทกต์ไม่สมบูรณ์ และสำรองข้อมูล ให้อนุญาตเข้าถึงคอนแทกต์
vi: Quản lý trùng lặp/liên hệ không đầy đủ /sao lưu, cho phép truy cập liên hệ.

source: Today
da: I Dag
fr: Aujourd'hui
id: Hari Ini
it: Oggi
ja: 今日
ms: Hari Ini
nb: I Dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
sv: Idag
th: วันนี้
vi: Hôm nay

source: Total
it: Totale
ja: 合計
ms: Jumlah
nb: Totalt
nl: Totaal
pl: Suma
th: รวม
vi: Tổng cộng

source: Total storage space saved by compressed photos
da: Total plads sparet ved komprimerede billeder
fr: Espace total économisé par photos compressées
id: Total ruang hemat dari foto terkompres
it: Spazio totale risparmiato da foto compresse
ja: 圧縮写真で節約した総容量
ms: Jumlah ruang jimat dari foto termampat
nb: Totalt plass besparat med komprimerte bilder
nl: Totaal ruimte bespaard met gecomprimeerde foto's
pl: Całkowita przestrzeń oszczędzona na skompresowanych zdjęciach
pt_br: Espaço total economizado com fotos comprimidas
sv: Totalt utrymme sparat med komprimerade bilder
th: รวมพื้นที่ประหยัดจากรูปภาพที่บีบอัด
vi: Tổng không gian tiết kiệm từ ảnh nén

source: Total storage space saved by compressed photos --
da: Total plads sparet ved komprimerede billeder--
fr: Espace total économisé par photos compressées--
id: Total ruang hemat dari foto terkompres--
it: Spazio totale risparmiato da foto compresse--
ja: 圧縮写真で節約した総容量--
ms: Jumlah ruang jimat dari foto termampat --
nb: Totalt plass besparat med komprimerte bilder --
nl: Totaal ruimte bespaard met gecomprimeerde foto's --
pl: Całkowita przestrzeń oszczędzona na skompresowanych zdjęciach --
pt_br: Espaço total economizado com fotos comprimidas --
sv: Totalt utrymme sparat med komprimerade bilder --
th: รวมพื้นที่ประหยัดจากรูปภาพที่บีบอัด --
vi: Tổng không gian tiết kiệm từ ảnh nén --

source: Total storage space saved by compressed videos
da: Total plads sparet ved komprimerede videoer
fr: Espace total économisé par vidéos compressées
id: Total ruang hemat dari video terkompres
it: Spazio totale risparmiato da video compressi
ja: 圧縮動画で節約した総容量
ms: Jumlah ruang jimat dari video termampat
nb: Totalt plass besparat med komprimerte videoer
nl: Totaal ruimte bespaard met gecomprimeerde video's
pl: Całkowita przestrzeń oszczędzona na skompresowanych wideo
pt_br: Espaço total economizado com vídeos comprimidos
sv: Totalt utrymme sparat med komprimerade videor
th: รวมพื้นที่ประหยัดจากวิดีโอที่บีบอัด
vi: Tổng không gian tiết kiệm từ video nén

source: Total storage space saved by compressed videos --
da: Total plads sparet ved komprimerede videoer--
fr: Espace total économisé par vidéos compressées--
id: Total ruang hemat dari video terkompres--
it: Spazio totale risparmiato da video compressi--
ja: 圧縮動画で節約した総容量--
ms: Jumlah ruang jimat dari video termampat --
nb: Totalt plass besparat med komprimerte videoer --
nl: Totaal ruimte bespaard met gecomprimeerde video's --
pl: Całkowita przestrzeń oszczędzona na skompresowanych wideo --
pt_br: Espaço total economizado com vídeos comprimidos --
sv: Totalt utrymme sparat med komprimerade videor --
th: รวมพื้นที่ประหยัดจากวิดีโอที่บีบอัด --
vi: Tổng không gian tiết kiệm từ video nén --

source: Unable to access the address book.
da: Kan ikke få adgang til adressebog.
fr: Accès au carnet d'adresses impossible.
id: Tidak bisa akses buku alamat.
it: Accesso al rubrica impossibile.
ja: アドレス帳へのアクセス不可。
ms: Tidak boleh akses buku alamat.;
nb: Kan ikke få tilgang til adressebok.;
nl: Onmogelijk om adresboek te openen.;
pl: Nie można uzyskać dostępu do książki adresowej.;
pt_br: Não é possível acessar a agenda.;
sv: Kan inte komma åt adressboken.;
th: ไม่สามารถเข้าถึงสมุดที่อยู่ได้
vi: Không truy cập được sổ địa chỉ.

source: Unknown error
da: Ukendt Fejl
fr: Erreur Inconnue
id: Kesalahan Tak Dikenal
it: Errore Sconosciuto
ja: 不明なエラー
ms: Ralat Tidak Diketahui
nb: Ukjent Feil
nl: Onbekende Fout
pl: Nieznany Błąd
pt_br: Erro Desconhecido
sv: Okänt Fel
th: ข้อผิดพลาดไม่ทราบสาเหตุ
vi: Lỗi không xác định

source: Version
id: Versi
it: Versione
ja: バージョン
ms: Versi
nb: Versjon
nl: Versie
pl: Wersja
pt_br: Versão
th: เวอร์ชัน
vi: Phiên bản

source: video
fr: vidéo
ja: 動画
pl: wideo
pt_br: vídeo
th: วิดีโอ

source: Video
fr: Vidéo
ja: 動画
pl: Wideo
pt_br: Vídeo
th: วิดีโอ

source: Video Cleanup
da: Video Rens
fr: Nettoyage de Vidéos
id: Bersihkan Video
it: Pulizia Video
ja: 動画クリーンアップ
ms: Pembersihan Video
nb: Video Rens
nl: Video Opruimen
pl: Czyszczenie Wideo
pt_br: Limpeza de Vídeos
sv: Rensa Videor
th: ทำความสะอาดวิดีโอ
vi: Dọn dẹp video

source: Video Compression
da: Video Komprimering
fr: Compression Vidéo
id: Kompresi Video
it: Compressione Video
ja: 動画圧縮
ms: Pemampatan Video
nb: Videokomprimering
nl: Video Comprimeren
pl: Kompresja Wideo
pt_br: Compressão de Vídeos
sv: Videokomprimering
th: บีบอัดวิดีโอ
vi: Nén video

source: videos
da: videoer
fr: vidéos
id: video
it: video
ja: 動画
ms: video
nb: videoer
pl: wideo
pt_br: vídeos
sv: videor
th: วิดีโอ
vi: video

source: Videos
da: Videoer
fr: Vidéos
id: Video
it: Video
ja: 動画
ms: Video
nb: Videoer
pl: Wideo
pt_br: Vídeos
sv: Videor
th: วิดีโอ
vi: Video

source: View Archived Files
da: Se Arkiverede Filer
fr: Voir les Fichiers Archivés
id: Lihat Berkas Arsip
it: Visualizza File Archivati
ja: アーカイブファイルを表示
ms: Lihat Fail Arkib
nb: Se Arkiverte Filer
nl: Bekijk Gearchiveerde Bestanden
pl: Zobacz Zarchiwizowane Pliki
pt_br: Ver Arquivos Arquivados
sv: Visa Arkiverade Filer
th: ดูไฟล์ที่เก็บถาวร
vi: Xem tệp lưu trữ

source: View Archived Files(%@)
da: Se Arkiverede Filer(%@)
fr: Voir les Fichiers Archivés(%@)
id: Lihat Berkas Arsip(%@)
it: Visualizza File Archivati(%@)
ja: アーカイブファイルを表示(%@)
ms: Lihat Fail Arkib(%@)
nb: Se Arkiverte Filer(%@)
nl: Bekijk Gearchiveerde Bestanden(%@)
pl: Zobacz Zarchiwizowane Pliki(%@)
pt_br: Ver Arquivos Arquivados(%@)
sv: Visa Arkiverade Filer(%@)
th: ดูไฟล์ที่เก็บถาวร(%@)
vi: Xem tệp lưu trữ(%@)

source: Would you like to back up your contacts before making any changes?
da: Vil du backup kontakter før ændringer?
fr: Sauvegarder les contacts avant les modifications?
id: Ingin cadangkan kontak sebelum perubahan?
it: Eseguire backup contatti prima delle modifiche?
ja: 変更前に連絡先をバックアップしますか？
ms: Sandarkan kenalan sebelum membuat perubahan?
nb: Vil du sikkerhetskopiere kontakter før endringer?
nl: Wilt u contacten back-uppen voor wijzigingen?
pl: Czy chcesz zrobić kopię zapasową kontaktów przed zmianami?
pt_br: Fazer backup de contatos antes das alterações?;
sv: Göra säkerhetskopia av kontakter innan ändringar?;
th: ต้องการสำรองคอนแทกต์ก่อนเปลี่ยนแปลง?
vi: Bạn có muốn sao lưu liên hệ trước khi thay đổi?

source: Wrong PIN. Please retry.
da: Forkert PIN. Prøv Igen.
fr: PIN incorrect. Réessayez.
id: PIN Salah, Coba Lagi.
it: PIN errato. Riprova.
ja: PINが間違い。再試行してください。
ms: PIN salah. Cuba lagi.;
nb: Feil PIN. Prøv igjen.;
nl: Verkeerde PIN. Probeer opnieuw.;
pl: Zły PIN. Spróbuj ponownie.;
pt_br: PIN errado. Tente novamente.;
sv: Fel PIN-kod. Försök igen.;
th: PIN ผิด กรุณาลองใหม่
vi: PIN sai. Vui lòng thử lại.

source: Yes
da: Ja
fr: Oui
id: Ya
it: Sì
ja: はい
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
sv: Ja
th: ใช่
vi: Có

source: YES
da: JA
fr: OUI
id: YA
it: SÌ
ja: はい
ms: YA
nb: JA
nl: JA
pl: TAK
pt_br: SIM
sv: JA
th: ใช่
vi: CÓ

source: Yesterday
da: I Går
fr: Hier
id: Kemarin
it: Ieri
ja: 昨日
ms: Semalam
nb: I Går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
sv: Igår
th: เมื่อวาน
vi: Hôm qua

source: You can perform this action now to free up space, or do it at any convenient time
da: Udfør handlingen nu, eller når det er passende
fr: Effectuer l'action maintenant ou à tout moment
id: Bisa lakukan sekarang, atau kapan pun nyaman
it: Esegui l'azione ora o in un momento comodo
ja: 容量解放のため、今すぐ実行または都合の良い時間に実行可
ms: Lakukan sekarang atau bila masa sesuai lepaskan ruang
nb: Utfør nå eller senere for å frigjøre plass
nl: Voer nu uit of later om ruimte vrij te maken
pl: Wykonaj teraz lub później aby zwolnić przestrzeń
pt_br: Faça agora ou depois para liberar espaço;
sv: Gör det nu eller senare för att frigöra utrymme;
th: ดำเนินการตอนนี้หรือเวลาที่สะดวกเพื่อปลดปล่อยพื้นที่
vi: Thực hiện ngay hoặc lúc thuận tiện để giải phóng không gian

source: You will save about
da: Du vil spare omkring
fr: Vous économiserez environ
id: Anda akan hemat sekitar
it: Risparmierai circa
ja: 約 節約できます
ms: Anda akan jimat kira-kira
nb: Du vil spare omtrent
nl: U zult ongeveer besparen
pl: Zbędziesz około
pt_br: Você economizará cerca de
sv: Du sparar cirka
th: คุณจะประหยัดประมาณ
vi: Bạn sẽ tiết kiệm khoảng

source: OK
th: ตกลง
vi: Đồng ý
