Repository: wh-xu0416/Cleaner8-Xu2
Catalog: Cleaner8-Xu2/*.lproj/Localizable.strings
Languages: da, fr, id, it, ja, ms, nb, nl, pl, pt_br, sv, th, vi

source: Convert Failed
da: Konvertering Mislykkedes
fr: Conversion échouée
id: Konversi Gagal
it: Conversione fallita
ja: 変換失敗
ms: Penukaran gagal
nb: Konvertering mislyktes
nl: Conversie Mislukt
pl: Konwersja Nieudana
pt_br: Conversão falhou;
sv: Konvertering misslyckades;
th: แปลงล้มเหลว
vi: Chuyển đổi thất bại

source: Dec.
fr: Déc
id: Des
it: Dic
ja: 12月
ms: Dis
nb: Des
pl: Gru
pt_br: Dez
th: ธ.ค.
vi: Thg 12

source: Delete
da: Slet
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
sv: Radera
th: ลบ
vi: Xóa

source: Delete %lu Backups
da: Slet %lu Backup
fr: Supprimer %lu Sauvegardes
id: Hapus %lu Cadangan
it: Elimina %lu Backup
ja: %lu バックアップを削除
ms: Hapus %lu Sandaran
nb: Slett %lu Sikkerhetskopier
nl: %lu Back-ups Verwijderen
pl: Usuń %lu Kopie Zapasowe
pt_br: Excluir %lu Backups
sv: Radera %lu Säkerhetskopior
th: ลบ %lu การสำรองข้อมูล
vi: Xóa %lu bản sao lưu

source: Delete %lu Contacts
da: Slet %lu Kontakter
fr: Supprimer %lu Contacts
id: Hapus %lu Kontak
it: Elimina %lu Contatti
ja: %lu 連絡先を削除
ms: Hapus %lu Kenalan
nb: Slett %lu Kontakter
nl: %lu Contacten Verwijderen
pl: Usuń %lu Kontakty
pt_br: Excluir %lu Contatos
sv: Radera %lu Kontakter
th: ลบ %lu คอนแทกต์
vi: Xóa %lu liên hệ

# Delete %lu Photos (%@)
source: Delete %1$lu Photos (%2$@)
da: Slet %lu Billeder (%@)
fr: Supprimer %lu Photos (%@)
id: Hapus %lu Foto (%@)
it: Elimina %lu Foto (%@)
ja: %lu 写真 (%@) を削除
ms: Hapus %lu Foto (%@)
nb: Slett %lu Bilder (%@)
nl: %lu Foto's (%@) Verwijderen
pl: Usuń %lu Zdjęć (%@)
pt_br: Excluir %lu Fotos (%@)
sv: Radera %lu Bilder (%@)
th: ลบ %lu รูปภาพ (%@)
vi: Xóa %lu ảnh (%@)

# Delete %lu Videos (%@)
source: Delete %1$lu Videos (%2$@)
da: Slet %lu Videoer (%@)
fr: Supprimer %lu Vidéos (%@)
id: Hapus %lu Video (%@)
it: Elimina %lu Video (%@)
ja: %lu 動画 (%@) を削除
ms: Hapus %lu Video (%@)
nb: Slett %lu Videoer (%@)
nl: %lu Video's (%@) Verwijderen
pl: Usuń %lu Wideo (%@)
pt_br: Excluir %lu Vídeos (%@)
sv: Radera %lu Videor (%@)
th: ลบ %lu วิดีโอ (%@)
vi: Xóa %lu video (%@)

source: Delete 0 Contacts
da: Slet 0 Kontakter
fr: Supprimer 0 Contacts
id: Hapus 0 Kontak
it: Elimina 0 Contatti
ja: 0 連絡先を削除
ms: Hapus 0 Kenalan
nb: Slett 0 Kontakter
nl: 0 Contacten Verwijderen
pl: Usuń 0 Kontaktów
pt_br: Excluir 0 Contatos
sv: Radera 0 Kontakter
th: ลบ 0 คอนแทกต์
vi: Xóa 0 liên hệ

source: Delete All
da: Slet Alle
fr: Supprimer Tout
id: Hapus Semua
it: Elimina Tutto
ja: 全削除
ms: Hapus Semua
nb: Slett Alle
nl: Alles Verwijderen
pl: Usuń Wszystko
pt_br: Excluir Tudo
sv: Radera Alla
th: ลบทั้งหมด
vi: Xóa tất cả

source: Delete Backups
da: Slet Backup
fr: Supprimer des Sauvegardes
id: Hapus Cadangan
it: Elimina Backup
ja: バックアップを削除
ms: Hapus Sandaran
nb: Slett Sikkerhetskopier
nl: Back-ups Verwijderen
pl: Usuń Kopie Zapasowe
pt_br: Excluir Backups
sv: Radera Säkerhetskopior
th: ลบการสำรองข้อมูล
vi: Xóa bản sao lưu

source: Delete failed
da: Sletning Mislykkedes
fr: Suppression échouée
id: Hapus Gagal
it: Eliminazione fallita
ja: 削除失敗
ms: Penghapusan gagal
nb: Sletting mislyktes
nl: Verwijdering Mislukt
pl: Usunięcie Nieudane
pt_br: Exclusão falhou;
sv: Radering misslyckades;
th: ลบล้มเหลว
vi: Xóa thất bại

source: Delete failed.
da: Sletning Mislykkedes.
fr: Suppression échouée.
id: Hapus Gagal.
it: Eliminazione fallita.
ja: 削除失敗。
ms: Penghapusan gagal.;
nb: Sletting mislyktes.;
nl: Verwijdering Mislukt.;
pl: Usunięcie Nieudane.;
pt_br: Exclusão falhou.;
sv: Radering misslyckades.;
th: ลบล้มเหลว.
vi: Xóa thất bại.

source: Delete original ?
da: Slet Original?
fr: Supprimer l'original?
id: Hapus asli?
it: Elimina originale?
ja: オリジナルを削除？
ms: Hapus asal?
nb: Slett original?
nl: Origineel verwijderen?
pl: Usuń oryginał?
pt_br: Excluir original?
sv: Radera original?
th: ลบไฟล์เดิม ?
vi: Xóa bản gốc ?

source: Delete original Image ?
da: Slet Original Billede?
fr: Supprimer l'image originale?
id: Hapus gambar asli?
it: Elimina immagine originale?
ja: オリジナル画像を削除？
ms: Hapus imej asal?
nb: Slett original bilde?
nl: Originele afbeelding verwijderen?
pl: Usuń oryginalne zdjęcie?
pt_br: Excluir imagem original?
sv: Radera originalbild?
th: ลบภาพเดิม ?
vi: Xóa ảnh gốc ?

source: Delete original Video ?
da: Slet Original Video?
fr: Supprimer la vidéo originale?
id: Hapus video asli?
it: Elimina video originale?
ja: オリジナル動画を削除？
ms: Hapus video asal?
nb: Slett original video?
nl: Originele video verwijderen?
pl: Usuń oryginalne wideo?
pt_br: Excluir vídeo original?
sv: Radera originalvideo?
th: ลบวิดีโอเดิม ?
vi: Xóa video gốc ?

source: Deselect All
da: Fravælg Alle
fr: Désélectionner Tout
id: Batalkan Pilih Semua
it: Deseleziona Tutto
ja: 全選択解除
ms: Nyah Pilih Semua
nb: Fravalg Alle
nl: Alles Deselecteren
pl: Odznacz Wszystko
pt_br: Desmarcar Tudo
sv: Avmarkera Alla
th: ยกเลิกเลือกทั้งหมด
vi: Bỏ chọn tất cả

source: Done!
da: Fuldført!
fr: Terminé!
id: Selesai!
it: Fatto!
ja: 完了！
ms: Selesai!
nb: Ferdig!
nl: Klaar!
pl: Gotowe!
pt_br: Pronto!
sv: Klar!
th: เสร็จแล้ว!
vi: Xong!

source: Duplicate
da: Dobbelt
fr: Duplicata
id: Duplikat
it: Duplicato
ja: 重複
ms: Pendua
nb: Duplikat
nl: Dubbel
pl: Duplikat
pt_br: Duplicado
sv: Dubblett
th: ซ้ำ
vi: Trùng lặp

source: Duplicate Contacts
da: Dobbelt Kontakter
fr: Contacts Duplicatas
id: Kontak Duplikat
it: Contatti Duplicati
ja: 重複連絡先
ms: Kenalan Pendua
nb: Duplikatkontakter
nl: Dubbele Contacten
pl: Duplikaty Kontaktów
pt_br: Contatos Duplicados
sv: Dubblettkontakter
th: คอนแทกต์ซ้ำ
vi: Liên hệ trùng lặp

source: Duplicate Photos
da: Dobbelt Billeder
fr: Photos Duplicatas
id: Foto Duplikat
it: Foto Duplicate
ja: 重複写真
ms: Foto Pendua
nb: Duplikate Bilder
nl: Dubbele Foto's
pl: Duplikaty Zdjęć
pt_br: Fotos Duplicadas
sv: Dubblettbilder
th: รูปภาพซ้ำ
vi: Ảnh trùng lặp

source: Duplicate Videos
da: Dobbelt Videoer
fr: Vidéos Duplicatas
id: Video Duplikat
it: Video Duplicati
ja: 重複動画
ms: Video Pendua
nb: Duplikate Videoer
nl: Dubbele Video's
pl: Duplikaty Wideo
pt_br: Vídeos Duplicados
sv: Dubblettvideor
th: วิดีโอซ้ำ
vi: Video trùng lặp

source: Duration
da: Varighed
fr: Durée
id: Durasi
it: Durata
ja: 期間
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas Trwania
pt_br: Duração
sv: Varaktighet
th: ระยะเวลา
vi: Thời lượng

source: Enter Password
da: Indtast Kodeord
fr: Saisir le mot de passe
id: Masuk Kata Sandi
it: Inserisci Password
ja: パスワード入力
ms: Masuk Kata Laluan
nb: Skriv Inn Passord
nl: Wachtwoord Invoeren
pl: Wprowadź Hasło
pt_br: Digite a Senha
sv: Ange Lösenord
th: ป้อนรหัสผ่าน
vi: Nhập mật khẩu

source: Failed to Resotre
da: Gendan Mislykkedes
fr: Récupération échouée
id: Pulih Gagal
it: Recupero fallito
ja: 復元失敗
ms: Gagal Pulihkan
nb: Gjenoppretting mislyktes
nl: Herstel Mislukt
pl: Odzyskanie Nieudane
pt_br: Recuperação falhou;
sv: Återställning misslyckades;
th: กู้คืนล้มเหลว
vi: Khôi phục thất bại

source: Feb.
fr: Fév
ja: 2月
pl: Lut
pt_br: Fev
th: ก.พ.
vi: Thg 2

source: Feedback
fr: Retours
id: Umpan Balik
ja: フィードバック
ms: Maklum Balas
nb: Tilbakemelding
pl: Opinia
sv: Återkoppling
th: คำติชม
vi: Phản hồi

source: Files:
da: Filer:
fr: Fichiers:
id: Berkas:
it: File:
ja: ファイル:
ms: Fail:
nb: Filer:
nl: Bestanden:
pl: Pliki:
pt_br: Arquivos:
sv: Filer:
th: ไฟล์:
vi: Tệp:

source: Files:%@
da: Filer:%@
fr: Fichiers:%@
id: Berkas:%@
it: File:%@
ja: ファイル:%@
ms: Fail:%@
nb: Filer:%@
nl: Bestanden:%@
pl: Pliki:%@
pt_br: Arquivos:%@
sv: Filer:%@
th: ไฟล์:%@
vi: Tệp:%@

source: Files:0MB
da: Filer:0MB
fr: Fichiers:0MB
id: Berkas:0MB
it: File:0MB
ja: ファイル:0MB
ms: Fail:0MB
nb: Filer:0MB
nl: Bestanden:0MB
pl: Pliki:0MB
pt_br: Arquivos:0MB
sv: Filer:0MB
th: ไฟล์:0MB
vi: Tệp:0MB

source: Freed up %@ space on your phone.
da: Frigjort %@ plads på telefonen.
fr: %@ espace libéré sur le téléphone.
id: Telah bebaskan %@ ruang di HP.
it: %@ spazio liberato sul telefono.
ja: %@ 容量をフォンに解放。
ms: %@ ruang dilepaskan di telefon.;
nb: %@ plass frigjort på telefonen.;
nl: %@ ruimte vrijgemaakt op uw telefoon.;
pl: %@ przestrzeni zwolnionej w telefonie.;
pt_br: %@ de espaço liberado no celular.;
sv: %@ utrymme frigört på telefonen.;
th: ปลดปล่อยพื้นที่ %@ บนโทรศัพท์.
vi: Giải phóng %@ không gian trên điện thoại.

source: Full Photo Access Required
da: Fuldt Adgang til Billeder Kræves
fr: Accès complet aux Photos requis
id: Perlu Akses Foto Penuh
it: Accesso completo alle Foto richiesto
ja: 写真フルアクセスが必要
ms: Perlu Akses Foto Penuh
nb: Full tilgang til bilder kreves
nl: Volledige Foto Toegang Vereist
pl: Wymagany Pełny Dostęp Do Zdjęć
pt_br: É necessário acesso total a fotos;
sv: Full åtkomst till bilder krävs;
th: ต้องมีการเข้าถึงรูปภาพเต็มรูปแบบ
vi: Cần truy cập đầy đủ ảnh

source: Go Back And Select Duplicates To See a Preview
da: Gå tilbage og vælg dobbelte for forhåndsvisning
fr: Retourner, sélectionner duplicatas pour prévisualiser
id: Kembali pilih duplikat untuk lihat pratinjau
it: Indietro, seleziona duplicati per l'anteprima
ja: 戻り、重複選択でプレビュー
ms: Kembali, pilih pendua lihat pratonton
nb: Gå tilbake, velg duplikater for forhåndsvisning
nl: Ga terug, selecteer dubbels voor voorbeeld
pl: Wróć, wybierz duplikaty aby zobaczyć podgląd
pt_br: Volte e selecione duplicatas para visualizar;
sv: Gå tillbaka och välj dubbletter för förhandsgranskning;
th: กลับไปเลือกรายการซ้ำเพื่อดูตัวอย่าง
vi: Quay lại chọn trùng lặp để xem trước

source: Go to Settings
da: Gå til Indstillinger
fr: Aller aux Paramètres
id: Pergi ke Pengaturan
it: Vai alle Impostazioni
ja: 設定へ移動
ms: Pergi ke Tetapan
nb: Gå til Innstillinger
nl: Ga naar Instellingen
pl: Przejdź Do Ustawień
pt_br: Ir para Configurações
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
vi: Đi đến cài đặt

source: Great!
da: Fint!
fr: Génial!
id: Hebat!
it: Grandioso!
ja: すばらしい！
ms: Hebat!
nb: Flott!
nl: Perfect!
pl: Świetnie!
pt_br: Ótimo!
sv: Bra!
th: ยอดเยี่ยม!
vi: Tuyệt vời!

source: has
da: har
fr: a
id: telah
it: ha
ja: 持っています
ms: mempunyai
nb: har
nl: heeft
pl: ma
pt_br: tem
sv: har
th: มี
vi: có

source: have
da: har
fr: ont
id: telah
it: hanno
ja: 持っています
ms: mempunyai
nb: har
nl: hebben
pl: mają
pt_br: têm
sv: har
th: มี
vi: có

source: image
da: billede
id: gambar
it: immagine
ja: 画像
ms: imej
nb: bilde
nl: afbeelding
pl: obraz
pt_br: imagem
sv: bild
th: ภาพ
vi: hình ảnh

source: Image
da: Billede
id: Gambar
it: Immagine
ja: 画像
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
sv: Bild
th: ภาพ
vi: Hình ảnh

source: Image Compressor
da: Billede Komprimerer
fr: Compresseur d'Images
id: Kompressor Gambar
it: Compressore di Immagini
ja: 画像圧縮ツール
ms: Pemampat Imej
nb: Bildekomprimerer
nl: Afbeelding Compressor
pl: Kompresor Obrazów
pt_br: Compressor de Imagem
sv: Bildkomprimerare
th: เครื่องมือบีบอัดภาพ
vi: Công cụ nén ảnh

source: images
da: billede
id: gambar
it: immagini
ja: 画像
ms: imej
nb: bilder
nl: afbeeldingen
pl: obrazy
pt_br: imagens
sv: bilder
th: ภาพ
vi: hình ảnh

source: In Process
da: I Gang
fr: En Cours
id: Dalam Proses
it: In Corso
ja: 処理中
ms: Dalam Proses
nb: Under Arbeid
nl: In Behandeling
pl: W Trakcie
pt_br: Em Andamento
sv: Pågår
th: กำลังดำเนินการ
vi: Đang xử lý

source: Incomplete Contacts
da: Udfyldte Kontakter
fr: Contacts Incomplets
id: Kontak Tidak Lengkap
it: Contatti Incompleti
ja: 不完全連絡先
ms: Kenalan Tidak Lengkap
nb: Ufullstendige Kontakter
nl: Onvolledige Contacten
pl: Niekompletne Kontakty
pt_br: Contatos Incompletos
sv: Ofullständiga Kontakter
th: คอนแทกต์ที่ไม่สมบูรณ์
vi: Liên hệ không đầy đủ

source: It is recommended not to minimize or close the app...
da: Anbefales at ikke minimere/lukke app...
fr: Ne pas minimiser/fermer l'app...
id: Rekomendasi: Jangan minimalkan/tutup aplikasi...
it: Non minimizzare/chiudere l'app...
ja: アプリを最小化/閉鎖しないでください…
ms: Jangan minimakan/tutup app...;
nb: Ikke minimere/lukke appen...;
nl: Niet minimaliseren/sluiten van de app...;
pl: Nie minimalizuj/nie zamykaj aplikacji...;
pt_br: Não minimize ou feche o aplicativo...;
sv: Minimera inte eller stäng appen...;
th: แนะนำไม่ให้ย่อหรือปิดแอป...
vi: Không nên thu nhỏ/đóng ứng dụng...

source: item
da: element
fr: élément
it: elemento
ja: アイテム
nb: element
pl: element
sv: objekt
th: รายการ
vi: đối tượng

source: items
da: elementer
fr: éléments
id: item
it: elementi
ja: アイテム
ms: item
nb: elementer
pl: elementy
pt_br: itens
sv: objekt
th: รายการ
vi: đối tượng

source: Jan.
it: Gen
ja: 1月
pl: Sty
th: ม.ค.
vi: Thg 1

source: Jul.
fr: Juil
it: Lug
ja: 7月
pl: Lip
th: ก.ค.
vi: Thg 7

source: Jun.
fr: Juin
it: Giu
ja: 6月
pl: Cze
th: มิ.ย.
vi: Thg 6

source: Keep
da: Bevar
fr: Conserver
id: Simpan
it: Mantieni
ja: 保持
ms: Simpan
nb: Behold
nl: Bewaren
pl: Zachowaj
pt_br: Manter
sv: Behåll
th: เก็บ
vi: Giữ

source: Large Size
da: Stor Størrelse
fr: Taille Grande
id: Ukuran Besar
it: Dimensione Grande
ja: 大きいサイズ
ms: Saiz Besar
nb: Stor Størrelse
nl: Grote Grootte
pl: Duży Rozmiar
pt_br: Tamanho Grande
sv: Stor Storlek
th: ขนาดใหญ่
vi: Kích thước lớn

source: Largest
da: Størst
fr: Plus Grand
id: Terbesar
it: Più Grande
ja: 最大サイズ
ms: Saiz Terbesar
nb: Største
nl: Grootste
pl: Największy
pt_br: Maior
sv: Störst
th: ใหญ่ที่สุด
vi: Lớn nhất

source: Last month
da: Sidste Måned
fr: Mois Précédent
id: Bulan Lalu
it: Mese Scorso
ja: 先月
ms: Bulan Lepas
nb: Forrige Måned
nl: Vorige Maand
pl: Poprzedni Miesiąc
pt_br: Mês Anterior
sv: Förra Månaden
th: เดือนที่แล้ว
vi: Tháng trước

source: Later
da: Senere
fr: Plus Tard
id: Nanti
it: Più Tardi
ja: 後で
ms: Kemudian
nb: Senere
pl: Później
pt_br: Depois
sv: Senare
th: ภายหลัง
vi: Sau này

source: Latest
da: Nyeste
fr: Plus Récent
id: Terbaru
it: Più Recente
ja: 最新
ms: Terbaru
nb: Nyeste
nl: Nieuwste
pl: Najnowszy
pt_br: Mais Recente
sv: Senaste
th: ล่าสุด
vi: Mới nhất

source: Learn More
da: Lær Mere
fr: En Savoir Plus
id: Pelajari Lebih Lanjut
it: Scopri di Più
ja: 詳細を見る
ms: Ketahui Lebih Lanjut
nb: Lær Mer
nl: Meer Weten
pl: Dowiedz Się Więcej
pt_br: Saiba Mais
sv: Läs Mer
th: เรียนรู้เพิ่มเติม
vi: Tìm hiểu thêm

source: List
da: Liste
fr: Liste
id: Daftar
it: Elenco
ja: リスト
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
sv: Lista
th: รายการ
vi: Danh sách

source: Live
ja: ライブ
th: ไลฟ์
vi: Trực tiếp

source: Live Photo
ja: ライブフォト
ms: Live Foto
nb: Live Bilde
nl: Live Foto
pt_br: Live Foto
sv: Live Bild

source: Live Photo Compressor
da: Live Photo Komprimerer
fr: Compresseur de Live Photo
id: Kompressor Live Photo
it: Compressore di Live Photo
ja: ライブフォト圧縮ツール
ms: Pemampat Live Foto
nb: Live Bildekomprimerer
nl: Live Foto Compressor
pl: Kompresor Live Photo
pt_br: Compressor de Live Foto
sv: Live Bildkomprimerare
th: เครื่องมือบีบอัด Live Photo
vi: Công cụ nén Live Photo

source: Mar.
fr: Mars
ja: 3月
ms: Mac
nl: Mrt
th: มี.ค.
vi: Thg 3

source: Maximum quality, larger file
da: Maksimal Kvalitet, Større Fil
fr: Qualité max, fichier plus grand
id: Kualitas Maksimal, Berkas Lebih Besar
it: Qualità max, file più grande
ja: 最高クオリティ、ファイルサイズ大
ms: Kualiti maksimum, fail lebih besar
nb: Maks kvalitet, større fil
nl: Maximale kwaliteit, groter bestand
pl: Maksymalna jakość, większy plik
pt_br: Qualidade máxima, arquivo maior
sv: Max kvalitet, större fil
th: คุณภาพสูงสุด ไฟล์ขนาดใหญ่
vi: Chất lượng cao nhất, tệp lớn hơn

source: May.
da: Maj
fr: Mai
id: Mei
it: Mag
ja: 5月
ms: Mei
nb: Mai
nl: Mei
pl: Maj
pt_br: Mai
sv: Maj
th: พ.ค.
vi: Thg 5

source: Medium Size
da: Mellem Størrelse
fr: Taille Moyenne
id: Ukuran Sedang
it: Dimensione Media
ja: 中サイズ
ms: Saiz Sederhana
nb: Middels Størrelse
nl: Medium Grootte
pl: Średni Rozmiar
pt_br: Tamanho Médio
sv: Medel Storlek
th: ขนาดกลาง
vi: Kích thước trung bình

source: Merge
da: Flet
fr: Fusionner
id: Gabung
it: Unisci
ja: 統合
ms: Gabung
nb: Flett
nl: Samenvoegen
pl: Połącz
pt_br: Mesclar
sv: Sammanfoga
th: รวม
vi: Kết hợp

source: Merge %ld contacts
da: Flet %ld Kontakter
fr: Fusionner %ld contacts
id: Gabung %ld Kontak
it: Unisci %ld contatti
ja: %ld 連絡先を統合
ms: Gabung %ld kenalan
nb: Flett %ld kontakter
nl: %ld contacten samenvoegen
pl: Połącz %ld kontaktów
pt_br: Mesclar %ld contatos
sv: Sammanfoga %ld kontakter
th: รวม %ld คอนแทกต์
vi: Kết hợp %ld liên hệ

source: Merge Contacts
da: Flet Kontakter
fr: Fusionner les Contacts
id: Gabung Kontak
it: Unisci Contatti
ja: 連絡先を統合
ms: Gabung Kenalan
nb: Flett Kontakter
nl: Contacten Samenvoegen
pl: Połącz Kontakty
pt_br: Mesclar Contatos
sv: Sammanfoga Kontakter
th: รวมคอนแทกต์
vi: Kết hợp liên hệ

source: More
da: Mere
fr: Plus
id: Lebih Banyak
it: Più
ja: もっと
ms: Lebih
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
sv: Mer
th: เพิ่มเติม
vi: Thêm

source: My studio
da: Mit Studio
fr: Mon Studio
id: Studio Saya
it: Il Mio Studio
ja: マイスタジオ
ms: Studio Saya
nb: Mitt Studio
nl: Mijn Studio
pl: Moje Studio
pt_br: Meu Estúdio
sv: Mitt Studio
th: สตูดิโอของฉัน
vi: Studio của tôi

source: My Studio
da: Mit Studio
fr: Mon Studio
id: Studio Saya
it: Il Mio Studio
ja: マイスタジオ
ms: Studio Saya
nb: Mitt Studio
nl: Mijn Studio
pl: Moje Studio
pt_br: Meu Estúdio
sv: Mitt Studio
th: สตูดิโอของฉัน
vi: Studio của tôi

source: Newest
da: Nyeste
fr: Plus Nouveau
id: Terbaru
it: Più Nuovo
ja: 最新
ms: Terbaru
nb: Nyeste
nl: Nieuwste
pl: Najnowszy
pt_br: Mais Novo
sv: Nyaste
th: ใหม่ที่สุด
vi: Mới nhất

source: Next
da: Næste
fr: Suivant
id: Selanjutnya
it: Successivo
ja: 次へ
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Następny
pt_br: Próximo
sv: Nästa
th: ถัดไป
vi: Tiếp theo

source: Next Album
da: Næste Album
fr: Album Suivant
id: Album Selanjutnya
it: Album Successivo
ja: 次のアルバム
ms: Album Seterusnya
nb: Neste Album
nl: Volgend Album
pl: Następny Album
pt_br: Próximo Álbum
sv: Nästa Album
th: อัลบั้มถัดไป
vi: Album tiếp theo

source: Next Album > %@
da: Næste Album > %@
fr: Album Suivant > %@
id: Album Selanjutnya > %@
it: Album Successivo > %@
ja: 次のアルバム > %@
ms: Album Seterusnya > %@
nb: Neste Album > %@
nl: Volgend Album > %@
pl: Następny Album > %@
pt_br: Próximo Álbum > %@
sv: Nästa Album > %@
th: อัลบั้มถัดไป > %@
vi: Album tiếp theo > %@

source: No
da: Nej
fr: Non
id: Tidak
ja: いいえ
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
sv: Nej
th: ไม่
vi: Không

source: NO
da: NEJ
fr: NON
id: TIDAK
ja: いいえ
ms: TIDAK
nb: NEI
nl: NEE
pl: NIE
pt_br: NÃO
sv: NEJ
th: ไม่
vi: KHÔNG

source: No Content
da: Ingen Indhold
fr: Aucun Contenu
id: Tidak Ada Konten
it: Nessun Contenuto
ja: コンテンツなし
ms: Tiada Kandungan
nb: Ingen Innhold
nl: Geen Inhoud
pl: Brak Treści
pt_br: Nenhum Conteúdo
sv: Inget Innehåll
th: ไม่มีเนื้อหา
vi: Không có nội dung

source: No items to clean
da: Ingen Elementer til Rens
fr: Aucun élément à nettoyer
id: Tidak Ada Item yang Bisa Dibersihkan
it: Nessun elemento da pulire
ja: クリーンアップアイテムなし
ms: Tiada item untuk bersihkan
nb: Ingen elementer å rense
nl: Geen items te opruimen
pl: Brak elementów do czyszczenia
pt_br: Nenhum item para limpar
sv: Inga objekt att rensa
th: ไม่มีรายการที่จะทำความสะอาด
vi: Không có đối tượng để dọn dẹp

source: No name
da: Ingen Navn
fr: Sans Nom
id: Tidak Ada Nama
it: Senza Nome
ja: 名前なし
ms: Tiada Nama
nb: Uten Navn
nl: Zonder Naam
pl: Brak Nazwy
pt_br: Sem Nome
sv: Utan Namn
th: ไม่มีชื่อ
vi: Không có tên

source: No Name
da: Ingen Navn
fr: Sans Nom
id: Tidak Ada Nama
it: Senza Nome
ja: 名前なし
ms: Tiada Nama
nb: Uten Navn
nl: Zonder Naam
pl: Brak Nazwy
pt_br: Sem Nome
sv: Utan Namn
th: ไม่มีชื่อ
vi: Không có tên

source: No Permission
da: Ingen Tilladelse
fr: Sans Autorisation
id: Tidak Ada Izin
it: Nessun Permesso
ja: 権限なし
ms: Tiada Keizinan
nb: Ingen Tillatelse
nl: Geen Toestemming
pl: Brak Uprawnień
pt_br: Sem Permissão
sv: Ingen Tillstånd
th: ไม่มีสิทธิ์
vi: Không có quyền

source: No phone number
da: Ingen Telefonnummer
fr: Sans Numéro de Téléphone
id: Tidak Ada Nomor HP
it: Nessun Numero di Telefono
ja: 電話番号なし
ms: Tiada Nombor Telefon
nb: Ingen Telefonnummer
nl: Geen Telefoonnummer
pl: Brak Numeru Telefonu
pt_br: Sem Número de Telefone
sv: Inget Telefonnummer
th: ไม่มีหมายเลขโทรศัพท์
vi: Không có số điện thoại

source: No Preview Available
da: Ingen Forhåndsvisning
fr: Aucune Prévisualisation
id: Tidak Ada Pratinjau
it: Nessuna Anteprima
ja: プレビュー不可
ms: Tiada Pratonton
nb: Ingen Forhåndsvisning
nl: Geen Voorbeeld Beschikbaar
pl: Brak Podglądu
pt_br: Nenhuma Pré-visualização
sv: Ingen Förhandsgranskning
th: ไม่มีวิธีดูตัวอย่าง
vi: Không xem trước được

source: Not Found
da: Ikke Fundet
fr: Non Trouvé
id: Tidak Ditemukan
it: Non Trovato
ja: 見つかりません
ms: Tidak Dijumpai
nb: Ikke Funnet
nl: Niet Gevonden
pl: Nie Znaleziono
pt_br: Não Encontrado
sv: Hittades Inte
th: ไม่พบ
vi: Không tìm thấy

source: Nov.
ja: 11月
pl: Lis
th: พ.ย.
vi: Thg 11

source: Oct.
da: Okt
id: Okt
it: Ott
ja: 10月
ms: Okt
nb: Okt
nl: Okt
pl: Paź
pt_br: Out
sv: Okt
th: ต.ค.
vi: Thg 10

source: Oldest
da: Ældste
fr: Plus Ancien
id: Tertua
it: Più Vecchio
ja: 最古
ms: Tertua
nb: ELDSTE
nl: Oudste
pl: Najstarszy
pt_br: Mais Antigo
sv: Äldsta
th: เก่าที่สุด
vi: Cũ nhất

source: Only 9 images allowed.
da: Kun 9 billeder tilladt.
fr: Seulement 9 images autorisées.
id: Hanya 9 gambar yang diizinkan.
it: Solo 9 immagini consentite.
ja: 画像は9枚まで許可。
ms: Hanya 9 imej dibenarkan.;
nb: Bare 9 bilder tillatt.;
nl: Alleen 9 afbeeldingen toegestaan.;
pl: Tylko 9 obrazów dozwolonych.;
pt_br: Apenas 9 imagens permitidas.;
sv: Endast 9 bilder tillåtna.;
th: อนุญาตเฉพาะภาพ 9 รูปเท่านั้น.
vi: Chỉ cho phép 9 ảnh.

source: Organized 100%
da: Organiseret 100%
fr: Organisé 100%
id: Tersusun 100%
it: Organizzato 100%
ja: 100% 整理済み
ms: 100% Diatur
nb: 100% Organisert
nl: 100% Georganiseerd
pl: 100% Zorganizowane
pt_br: 100% Organizado
sv: 100% Ordnat
th: จัดระเบียบ 100%
vi: Đã sắp xếp 100%

source: Other photos
da: Andre Billeder
fr: Autres Photos
id: Foto Lainnya
it: Altre Foto
ja: その他の写真
ms: Foto Lain
nb: Andre Bilder
nl: Andere Foto's
pl: Inne Zdjęcia
pt_br: Outras Fotos
sv: Andra Bilder
th: ภาพอื่นๆ
vi: Ảnh khác

source: Other Photos
da: Andre Billeder
fr: Autres Photos
id: Foto Lainnya
it: Altre Foto
ja: その他の写真
ms: Foto Lain
nb: Andre Bilder
nl: Andere Foto's
pl: Inne Zdjęcia
pt_br: Outras Fotos
sv: Andra Bilder
th: ภาพอื่นๆ
vi: Ảnh khác

source: Others
da: Andre
fr: Autres
id: Lainnya
it: Altri
ja: その他
ms: Lain-lain
nb: Andre
nl: Andere
pl: Inne
pt_br: Outros
sv: Andra
th: อื่นๆ
vi: Khác

source: Password
da: Kodeord
fr: Mot de Passe
id: Kata Sandi
ja: パスワード
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
sv: Lösenord
th: รหัสผ่าน
vi: Mật khẩu

source: Past 6 months
da: Sidste 6 Måneder
fr: Derniers 6 Mois
id: 6 Bulan Terakhir
it: Ultimi 6 Mesi
ja: 過去6ヶ月
ms: 6 Bulan Lepas
nb: Siste 6 Måneder
nl: Afgelopen 6 Maanden
pl: Ostatnich 6 Miesięcy
pt_br: Últimos 6 Meses
sv: Senaste 6 Månader
th: 6 เดือนที่ผ่านมา
vi: 6 tháng qua

source: photo
da: billede
id: foto
it: foto
ja: 写真
ms: foto
nb: bilde
nl: foto
pl: zdjęcie
pt_br: foto
sv: bild
th: ภาพ
vi: ảnh

source: Photo Access Is Required.
da: Adgang til Billeder Kræves.
fr: Accès aux Photos requis.
id: Perlu Akses Foto.
it: Accesso alle Foto richiesto.
ja: 写真アクセスが必要。
ms: Perlu Akses Foto.;
nb: Tilgang til bilder kreves.;
nl: Foto Toegang Vereist.;
pl: Wymagany dostęp do zdjęć.;
pt_br: É necessário acesso a fotos.;
sv: Åtkomst till bilder krävs.;
th: ต้องมีการเข้าถึงรูปภาพ.
vi: Cần truy cập ảnh.

source: Photos
da: Billeder
id: Foto
it: Foto
ja: 写真
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
sv: Bilder
th: รูปภาพ
vi: Ảnh
