Repository: wh-xu0416/Cleaner8-Xu2
Catalog: Cleaner8-Xu2/*.lproj/Localizable.strings
Languages: da, fr, id, it, ja, ms, nb, nl, pl, pt_br, sv, th, vi

source: Can free up
da: Kan frigøre
fr: Peut libérer
id: Bisa bebaskan
it: Può liberare
ja: 解放できます
ms: Boleh lepaskan
nb: Kan frigjøre
nl: Kan vrijmaken
pl: Można zwolnić
pt_br: Libere
sv: Frigör
th: สามารถปลดปล่อย
vi: Có thể giải phóng

source: Files
da: Filer
fr: Fichiers
id: Berkas
it: File
ja: ファイル
ms: Fail
nb: Filene
nl: Bestanden
pl: Pliki
pt_br: Arquivos
sv: Filer
th: ไฟล์
vi: Tệp

source: (Unnamed)
da: (Uden Navn)
fr: (Sans Nom)
id: (Tanpa Nama)
it: (Senza Nome)
ja: (名前なし)
ms: (Tiada Nama)
nb: (Uten Navn)
nl: (Zonder Naam)
pl: (Bez Nazwy)
pt_br: (Sem Nome)
sv: (Utan Namn)
th: (ไม่มีชื่อ)
vi: (Không có tên)

source: %@ Contacts
da: %@ Kontakter
id: %@ Kontak
it: %@ Contatti
ja: %@ 連絡先
ms: %@ Kenalan
nb: %@ Kontakter
nl: %@ Contacten
pl: %@ Kontakty
pt_br: %@ Contatos
sv: %@ Kontakter
th: %@ คอนแทกต์
vi: %@ Liên hệ

source: %@ Free Up
da: %@ Frigør
fr: %@ Libérer
id: %@ Bebaskan
it: %@ Liberare
ja: %@ 容量解放
ms: %@ Lepaskan
nb: %@ Frigjøre
nl: %@ Vrijmaken
pl: %@ Zwolnij
pt_br: %@ Liberar
sv: %@ Frigör
th: %@ ปลดปล่อยพื้นที่
vi: %@ Giải phóng

# %@ Free Up | %@ / %@ %@
source: %1$@ Free Up | %2$@ / %3$@ %4$@
da: %@ Frigør | %@ / %@ %@
fr: %@ Libérer | %@ / %@ %@
id: %@ Bebaskan | %@ / %@ %@
it: %@ Liberare | %@ / %@ %@
ja: %@ 容量解放 | %@ / %@ %@
ms: %@ Lepaskan | %@ / %@ %@
nb: %@ Frigjøre | %@ / %@ %@
nl: %@ Vrijmaken | %@ / %@ %@
pl: %@ Zwolnij | %@ / %@ %@
pt_br: %@ Liberar | %@ / %@ %@
sv: %@ Frigör | %@ / %@ %@
th: %@ ปลดปล่อยพื้นที่ | %@ / %@ %@
vi: %@ Giải phóng | %@ / %@ %@

# %ld %@ %@ been compressed and saved to your system album
source: %1$ld %2$@ %3$@ been compressed and saved to your system album
da: %ld %@ %@ komprimeret og gemt til systemalbum
fr: %ld %@ %@ compressés dans l'album système
id: %ld %@ %@ telah dikompres dan disimpan ke album sistem
it: %ld %@ %@ compressi nell'album di sistema
ja: %ld %@ %@ 圧縮済 システムアルバム保存
ms: %ld %@ %@ dimampatkan simpan ke album sistem
nb: %ld %@ %@ komprimert lagret i systemalbum
nl: %ld %@ %@ gecomprimeerd opgeslagen in systeemalbum
pl: %ld %@ %@ skompresowane zapisane w albumie systemowym
pt_br: %ld %@ %@ comprimido salvo no álbum do sistema;
sv: %ld %@ %@ komprimerad sparad i systemsalbum;
th: %ld %@ %@ ถูกบีบอัดและบันทึกไปยังอัลบั้มระบบ
vi: %ld %@ %@ đã nén & lưu vào album hệ thống

source: %ld Duplicate Contacts
da: %ld Dobbelt Kontakter
fr: %ld Contacts Duplicatas
id: %ld Kontak Duplikat
it: %ld Contatti Duplicati
ja: %ld 重複連絡先
ms: %ld Kenalan Pendua
nb: %ld Duplikatkontakter
nl: %ld Dubbele Contacten
pl: %ld Duplikatów Kontaktów
pt_br: %ld Contatos Duplicados
sv: %ld Dubblettkontakter
th: %ld คอนแทกต์ซ้ำ
vi: %ld Liên hệ trùng lặp

source: %ld Videos Selected
da: %ld Valgte Videoer
fr: %ld Vidéos Sélectionnées
id: %ld Video Dipilih
it: %ld Video Selezionati
ja: %ld 選択済動画
ms: %ld Video Dipilih
nb: %ld Valgte Videoer
nl: %ld Geselecteerde Video's
pl: %ld Wybranych Wideo
pt_br: %ld Vídeos Selecionados
sv: %ld Valda Videor
th: %ld วิดีโอที่เลือก
vi: %ld Video đã chọn

source: %lu All Contacts
da: %lu Alle Kontakter
fr: %lu Tous les Contacts
id: %lu Semua Kontak
it: %lu Tutti i Contatti
ja: %lu 全連絡先
ms: %lu Semua Kenalan
nb: %lu Alle Kontakter
nl: %lu Alle Contacten
pl: %lu Wszystkie Kontakty
pt_br: %lu Todos os Contatos
sv: %lu Alla Kontakter
th: %lu คอนแทกต์ทั้งหมด
vi: %lu Tất cả liên hệ

source: %lu Backups
da: %lu Backup
fr: %lu Sauvegardes
id: %lu Cadangan
it: %lu Backup
ja: %lu バックアップ
ms: %lu Sandaran
nb: %lu Sikkerhetskopier
pl: %lu Kopie Zapasowe
sv: %lu Säkerhetskopior
th: %lu การสำรองข้อมูล
vi: %lu Bản sao lưu

# %lu Contacts | %@
source: %1$lu Contacts | %2$@
da: %lu Kontakter | %@
fr: %lu Contacts | %@
id: %lu Kontak | %@
it: %lu Contatti | %@
ja: %lu 連絡先 | %@
ms: %lu Kenalan | %@
nb: %lu Kontakter | %@
nl: %lu Contacten | %@
pl: %lu Kontakty | %@
pt_br: %lu Contatos | %@
sv: %lu Kontakter | %@
th: %lu คอนแทกต์ | %@
vi: %lu Liên hệ | %@

source: %lu Duplicate Contacts
da: %lu Dobbelt Kontakter
fr: %lu Contacts Duplicatas
id: %lu Kontak Duplikat
it: %lu Contatti Duplicati
ja: %lu 重複連絡先
ms: %lu Kenalan Pendua
nb: %lu Duplikatkontakter
nl: %lu Dubbele Contacten
pl: %lu Duplikatów Kontaktów
pt_br: %lu Contatos Duplicados
sv: %lu Dubblettkontakter
th: %lu คอนแทกต์ซ้ำ
vi: %lu Liên hệ trùng lặp

# %lu Duplicates & %lu Similar Items Found
source: %1$lu Duplicates & %2$lu Similar Items Found
da: %lu Dobbelt & %lu Lignende Fundet
fr: %lu Duplicatas & %lu Similaires Trouvés
id: %lu Duplikat & %lu Item Mirip Ditemukan
it: %lu Duplicati & %lu Simili Trovati
ja: %lu 重複 & %lu 類似アイテム発見
ms: %lu Pendua & %lu Item Serupa Dijumpai
nb: %lu Duplikater & %lu Lignende Elementer Funnet
nl: %lu Dubbele & %lu Vergelijkbare Items Gevonden
pl: %lu Duplikatów & %lu Podobnych Elementów Znaleziono
pt_br: %lu Duplicatas & %lu Itens Similares Encontrados
sv: %lu Dubbletter & %lu Liknande Objekt Hittade
th: %lu รายการซ้ำ & %lu รายการคล้ายคลึงที่พบ
vi: %lu Trùng lặp & %lu Đối tượng tương tự

source: %lu Incomplete Contacts
da: %lu Udfyldte Kontakter
fr: %lu Contacts Incomplets
id: %lu Kontak Tidak Lengkap
it: %lu Contatti Incompleti
ja: %lu 不完全連絡先
ms: %lu Kenalan Tidak Lengkap
nb: %lu Ufullstendige Kontakter
nl: %lu Onvolledige Contacten
pl: %lu Niekompletnych Kontaktów
pt_br: %lu Contatos Incompletos
sv: %lu Ofullständiga Kontakter
th: %lu คอนแทกต์ที่ไม่สมบูรณ์
vi: %lu Liên hệ không đầy đủ

source: %lu Photos
da: %lu Billeder
id: %lu Foto
it: %lu Foto
ja: %lu 写真
ms: %lu Foto
nb: %lu Bilder
nl: %lu Foto's
pl: %lu Zdjęć
pt_br: %lu Fotos
sv: %lu Bilder
th: %lu รูปภาพ
vi: %lu Hình ảnh

source: %lu Videos
da: %lu Videoer
fr: %lu Vidéos
id: %lu Video
it: %lu Video
ja: %lu 動画
ms: %lu Video
nb: %lu Videoer
pl: %lu Wideo
pt_br: %lu Vídeos
sv: %lu Videor
th: %lu วิดีโอ
vi: %lu Video

source: 0 All Contacts
da: 0 Alle Kontakter
fr: 0 Tous les Contacts
id: 0 Semua Kontak
it: 0 Tutti i Contatti
ja: 0 全連絡先
ms: 0 Semua Kenalan
nb: 0 Alle Kontakter
nl: 0 Alle Contacten
pl: 0 Wszystkich Kontaktów
pt_br: 0 Todos os Contatos
sv: 0 Alla Kontakter
th: 0 คอนแทกต์ทั้งหมด
vi: 0 Tất cả liên hệ

source: 0 Duplicate Contacts
da: 0 Dobbelt Kontakter
fr: 0 Contacts Duplicatas
id: 0 Kontak Duplikat
it: 0 Contatti Duplicati
ja: 0 重複連絡先
ms: 0 Kenalan Pendua
nb: 0 Duplikatkontakter
nl: 0 Dubbele Contacten
pl: 0 Duplikatów Kontaktów
pt_br: 0 Contatos Duplicados
sv: 0 Dubblettkontakter
th: 0 คอนแทกต์ซ้ำ
vi: 0 Liên hệ trùng lặp

source: 0 Incomplete Contacts
da: 0 Udfyldte Kontakter
fr: 0 Contacts Incomplets
id: 0 Kontak Tidak Lengkap
it: 0 Contatti Incompleti
ja: 0 不完全連絡先
ms: 0 Kenalan Tidak Lengkap
nb: 0 Ufullstendige Kontakter
nl: 0 Onvolledige Contacten
pl: 0 Niekompletnych Kontaktów
pt_br: 0 Contatos Incompletos
sv: 0 Ofullständiga Kontakter
th: 0 คอนแทกต์ที่ไม่สมบูรณ์
vi: 0 Liên hệ không đầy đủ

source: 1 Video Selected
da: 1 Valgt Video
fr: 1 Vidéo Sélectionnée
id: 1 Video Dipilih
it: 1 Video Selezionato
ja: 1 選択済動画
ms: 1 Video Dipilih
nb: 1 Valgt Video
nl: 1 Geselecteerde Video
pl: 1 Wybrane Wideo
pt_br: 1 Vídeo Selecionado
sv: 1 Vald Video
th: 1 วิดีโอที่เลือก
vi: 1 Video đã chọn

source: Add
da: Tilføj
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ms: Tambah
nb: Legg Til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
sv: Lägg Till
th: เพิ่ม
vi: Thêm

source: Add Backups
da: Tilføj Backup
fr: Ajouter des Sauvegardes
id: Tambah Cadangan
it: Aggiungi Backup
ja: バックアップ追加
ms: Tambah Sandaran
nb: Legg Til Sikkerhetskopier
nl: Back-ups Toevoegen
pl: Dodaj Kopie Zapasowe
pt_br: Adicionar Backups
sv: Lägg Till Säkerhetskopior
th: เพิ่มการสำรองข้อมูล
vi: Thêm bản sao lưu

source: Add Photos
da: Tilføj Billeder
fr: Ajouter des Photos
id: Tambah Foto
it: Aggiungi Foto
ja: 写真追加
ms: Tambah Foto
nb: Legg Til Bilder
nl: Foto's Toevoegen
pl: Dodaj Zdjęcia
pt_br: Adicionar Fotos
sv: Lägg Till Bilder
th: เพิ่มรูปภาพ
vi: Thêm ảnh

source: Add Photos & Videos to Protected
da: Tilføj Billeder&Video til Beskyttet
fr: Ajouter Photos&Vidéos aux Protégés
id: Tambah Foto&Video ke Lindungi
it: Aggiungi Foto&Video ai Protetti
ja: 写真･動画を保護フォルダに追加
ms: Tambah Foto&Video ke Dilindungi
nb: Legg Til Bilder&Videoer til Beskyttet
nl: Foto's&Video's Toevoegen aan Beveiligd
pl: Dodaj Zdjęcia&Wideo do Chronionych
pt_br: Adicionar Fotos e Vídeos aos Protegidos
sv: Lägg Till Bilder och Videor till Skyddade
th: เพิ่มรูปภาพ & วิดีโอไปยังโซนป้องกัน
vi: Thêm ảnh & video vào bảo vệ

source: Add Videos
da: Tilføj Videoer
fr: Ajouter des Vidéos
id: Tambah Video
it: Aggiungi Video
ja: 動画追加
ms: Tambah Video
nb: Legg Til Videoer
nl: Video's Toevoegen
pl: Dodaj Wideo
pt_br: Adicionar Vídeos
sv: Lägg Till Videor
th: เพิ่มวิดีโอ
vi: Thêm video

source: After
da: Efter
fr: Après
id: Setelah
it: Dopo
ja: 後
ms: Selepas
nb: Etter
nl: Na
pl: Po
pt_br: Depois
sv: Efter
th: หลังจาก
vi: Sau khi

source: After converting Live Photos, you can save
da: Efter konvertering, kan du gemme
fr: Après conversion Live Photos, sauvegardez
id: Setelah konversi Live Photo, Anda bisa simpan
it: Dopo la conversione Live Photo, salva
ja: ライブフォト変換後、保存可
ms: Selepas tukar Live Foto, boleh simpan
nb: Etter konvertering av Live Bilder, kan du lagre
nl: Na conversie Live Foto's, kunt u opslaan
pl: Po konwersji Live Photo, możesz zapisać
pt_br: Após converter Live Fotos, você pode salvar
sv: Efter konvertering av Live Bilder, spara
th: หลังแปลง Live Photos คุณสามารถบันทึก
vi: Sau chuyển đổi Live Photos, bạn có thể lưu

source: After converting Live Photos, you can save --
da: Efter konvertering, kan du gemme--
fr: Après conversion Live Photos, sauvegardez--
id: Setelah konversi Live Photo, Anda bisa simpan--
it: Dopo la conversione Live Photo, salva--
ja: ライブフォト変換後、保存可--
ms: Selepas tukar Live Foto, boleh simpan--
nb: Etter konvertering av Live Bilder, kan du lagre--
nl: Na conversie Live Foto's, kunt u opslaan--
pl: Po konwersji Live Photo, możesz zapisać--
pt_br: Após converter Live Fotos, você pode salvar --
sv: Efter konvertering av Live Bilder, spara --
th: หลังแปลง Live Photos คุณสามารถบันทึก --
vi: Sau chuyển đổi Live Photos, bạn có thể lưu --

source: Album
ja: アルバム
pt_br: Álbum
th: อัลบั้ม

source: All
da: Alle
fr: Tous
id: Semua
it: Tutti
ja: 全て
ms: Semua
nb: Alle
nl: Alle
pl: Wszystko
pt_br: Todos
sv: Alla
th: ทั้งหมด
vi: Tất cả

source: All Contacts
da: Alle Kontakter
fr: Tous les Contacts
id: Semua Kontak
it: Tutti i Contatti
ja: 全連絡先
ms: Semua Kenalan
nb: Alle Kontakter
nl: Alle Contacten
pl: Wszystkie Kontakty
pt_br: Todos os Contatos
sv: Alla Kontakter
th: คอนแทกต์ทั้งหมด
vi: Tất cả liên hệ

source: All your old contacts will be removed from your iPhone and iCloud. This process cannot be reversed.
da: Gamle kontakter slettet fra iPhone&iCloud, kan ikke annulleres
fr: Anciens contacts supprimés, non réversible
id: Kontak lama dihapus dari iPhone&iCloud, tidak bisa dikembalikan
it: Contatti vecchi eliminati, irreversibile
ja: 古い連絡先削除、復元不可
ms: Kenalan lama dihapus, tidak boleh pulih
nb: Gamle kontakter fjernet, uangrivelig;
nl: Oude contacten verwijderd, onomkeerbaar;
pl: Stare kontakty usunięte, nieodwracalne;
pt_br: Contatos antigos removidos, processo irreversível;
sv: Gamla kontakter borttagna, process omöjlig att ångra;
th: คอนแทกต์เก่าทั้งหมดจะถูกลบจาก iPhone และ iCloud ไม่สามารถย้อนกลับได้
vi: Tất cả liên hệ cũ sẽ bị xóa khỏi iPhone & iCloud. Không hoàn tác.

source: Allow Contacts Access
da: Tillad Adgang til Kontakter
fr: Autoriser l'accès aux Contacts
id: Izinkan Akses Kontak
it: Consenti Accesso ai Contatti
ja: 連絡先アクセス許可
ms: Benarkan Akses Kenalan
nb: Tillat Tilgang Til Kontakter
nl: Toegang tot Contacten Toestaan
pl: Zezwól Na Dostęp Do Kontaktów
pt_br: Permitir Acesso a Contatos
sv: Tillåt Åtkomst till Kontakter
th: อนุญาตเข้าถึงคอนแทกต์
vi: Cho phép truy cập liên hệ

source: Allow Photo Access
da: Tillad Adgang til Billeder
fr: Autoriser l'accès aux Photos
id: Izinkan Akses Foto
it: Consenti Accesso alle Foto
ja: 写真アクセス許可
ms: Benarkan Akses Foto
nb: Tillat Tilgang Til Bilder
nl: Toegang tot Foto's Toestaan
pl: Zezwól Na Dostęp Do Zdjęć
pt_br: Permitir Acesso a Fotos
sv: Tillåt Åtkomst till Bilder
th: อนุญาตเข้าถึงรูปภาพ
vi: Cho phép truy cập ảnh

source: App&Data
fr: App&Données
id: Aplikasi&Data
it: App&Dati
ja: アプリ&データ
pt_br: App e Dados
sv: App och Data
th: แอป&ข้อมูล
vi: Ứng dụng&Dữ liệu

source: Apr.
fr: Avr
ja: 4月
pl: Kwi
pt_br: Abr
th: เม.ย.
vi: Thg 4

source: Archive
da: Arkiv
fr: Archiver
id: Arsip
it: Archivia
ja: アーカイブ
ms: Arkib
nb: Arkiver
nl: Archiveren
pl: Archiwizuj
pt_br: Arquivar
sv: Arkivera
th: เก็บถาวร
vi: Lưu trữ

source: Archive Files
da: Arkivér Filer
fr: Archiver des Fichiers
id: Arsip Berkas
it: Archivia File
ja: ファイルをアーカイブ
ms: Arkib Fail
nb: Arkiver Filer
nl: Bestanden Archiveren
pl: Archiwizuj Pliki
pt_br: Arquivar Arquivos
sv: Arkivera Filer
th: เก็บไฟล์ถาวร
vi: Lưu trữ tệp

source: Are you sure you want to cancel the conversion of this Photo?
da: Er du sikker på at annullere konvertering?
fr: Êtes-vous sûr d'annuler la conversion?
id: Yakin batalkan konversi foto ini?
it: Sei sicuro di annullare la conversione?
ja: 写真変換をキャンセルしますか？
ms: Pasti batal tukar foto?
nb: Er du sikker på å avbryte konverteringen?
nl: Weet u zeker de conversie te annuleren?
pl: Czy na pewno anulować konwersję zdjęcia?
pt_br: Tem certeza de cancelar a conversão da foto?;
sv: Är du säker på att avbryta bildkonverteringen?;
th: คุณแน่ใจที่จะยกเลิกการแปลงรูปภาพนี้?
vi: Bạn có chắc hủy chuyển đổi ảnh này?

source: Are you sure you want to cancel the conversion of this Video?
da: Er du sikker på at annullere video konvertering?
fr: Êtes-vous sûr d'annuler la conversion vidéo?
id: Yakin batalkan konversi video ini?
it: Sei sicuro di annullare la conversione video?
ja: 動画変換をキャンセルしますか？
ms: Pasti batal tukar video?
nb: Er du sikker på å avbryte videokonverteringen?
nl: Weet u zeker de video conversie te annuleren?
pl: Czy na pewno anulować konwersję wideo?
pt_br: Tem certeza de cancelar a conversão do vídeo?;
sv: Är du säker på att avbryta videokonverteringen?;
th: คุณแน่ใจที่จะยกเลิกการแปลงวิดีโอนี้?
vi: Bạn có chắc hủy chuyển đổi video này?

source: Are you sure you want to delete %lu backups?
da: Er du sikker på at slette %lu backup?
fr: Êtes-vous sûr de supprimer %lu sauvegardes?
id: Yakin hapus %lu cadangan?
it: Sei sicuro di eliminare %lu backup?
ja: %lu バックアップを削除しますか？
ms: Pasti hapus %lu sandaran?
nb: Er du sikker på å slette %lu sikkerhetskopier?
nl: Weet u zeker %lu back-ups te verwijderen?
pl: Czy na pewno usunąć %lu kopie zapasowe?
pt_br: Tem certeza de excluir %lu backups?;
sv: Är du säker på att radera %lu säkerhetskopior?;
th: คุณแน่ใจที่จะลบ %lu การสำรองข้อมูล?
vi: Bạn có chắc xóa %lu bản sao lưu?

source: Are you sure?
da: Er du sikker?
fr: Êtes-vous sûr?
id: Yakin?
it: Sei sicuro?
ja: 本当に実行しますか？
ms: Pasti lakukan?
nb: Er du sikker?
nl: Weet u het zeker?
pl: Czy na pewno?
pt_br: Tem certeza?
sv: Är du säker?
th: คุณแน่ใจหรือไม่?
vi: Bạn có chắc không?

source: Aug.
fr: Août
id: Ags
it: Ago
ja: 8月
ms: Ogos
pl: Sie
pt_br: Ago
th: ส.ค.
vi: Thg 8

source: Back up
fr: Sauvegarder
id: Cadangkan
it: Esegui Backup
ja: バックアップ
ms: Sandarkan
nb: Sikkerhetskopier
nl: Back-uppen
pl: Zrób Kopię Zapasową
pt_br: Fazer Backup
sv: Gör Säkerhetskopia
th: สำรองข้อมูล
vi: Sao lưu

source: Backup %@
fr: Sauvegarder %@
id: Cadangkan %@
ja: %@ をバックアップ
ms: Sandarkan %@
nb: Sikkerhetskopier %@
nl: %@ Back-uppen
pl: Zrób Kopię %@
pt_br: Backup de %@
sv: Säkerhetskopia av %@
th: สำรองข้อมูล %@
vi: Sao lưu %@

source: Backup %lu Contacts
da: Backup %lu Kontakter
fr: Sauvegarder %lu Contacts
id: Cadangkan %lu Kontak
it: Backup %lu Contatti
ja: %lu 連絡先をバックアップ
ms: Sandarkan %lu Kenalan
nb: Sikkerhetskopier %lu Kontakter
nl: %lu Contacten Back-uppen
pl: Zrób Kopię %lu Kontaktów
pt_br: Backup de %lu Contatos
sv: Säkerhetskopia av %lu Kontakter
th: สำรองข้อมูล %lu คอนแทกต์
vi: Sao lưu %lu liên hệ

source: Backup 0 Contacts
da: Backup 0 Kontakter
fr: Sauvegarder 0 Contacts
id: Cadangkan 0 Kontak
it: Backup 0 Contatti
ja: 0 連絡先をバックアップ
ms: Sandarkan 0 Kenalan
nb: Sikkerhetskopier 0 Kontakter
nl: 0 Contacten Back-uppen
pl: Zrób Kopię 0 Kontaktów
pt_br: Backup de 0 Contatos
sv: Säkerhetskopia av 0 Kontakter
th: สำรองข้อมูล 0 คอนแทกต์
vi: Sao lưu 0 liên hệ

source: Backup completed
da: Backup Fuldført
fr: Sauvegarde terminée
id: Cadangan selesai
it: Backup completato
ja: バックアップ完了
ms: Sandaran selesai
nb: Sikkerhetskopi fullført
nl: Back-up voltooid
pl: Kopia Zapasowa Zakończona
pt_br: Backup concluído;
sv: Säkerhetskopia klar;
th: สำรองข้อมูลเสร็จสิ้น
vi: Hoàn thành sao lưu

source: Backup Contacts
da: Backup Kontakter
fr: Sauvegarder les Contacts
id: Cadangkan Kontak
it: Backup Contatti
ja: 連絡先をバックアップ
ms: Sandarkan Kenalan
nb: Sikkerhetskopier Kontakter
nl: Contacten Back-uppen
pl: Zrób Kopię Kontaktów
pt_br: Fazer Backup de Contatos
sv: Gör Säkerhetskopia av Kontakter
th: สำรองข้อมูลคอนแทกต์
vi: Sao lưu liên hệ

source: Backup failed.
da: Backup Mislykkedes.
fr: Sauvegarde échouée.
id: Cadangan gagal.
it: Backup fallito.
ja: バックアップ失敗。
ms: Sandaran gagal.;
nb: Sikkerhetskopi mislyktes.;
nl: Back-up mislukt.;
pl: Kopia zapasowa nieudana.;
pt_br: Backup falhou.;
sv: Säkerhetskopia misslyckades.;
th: สำรองข้อมูลล้มเหลว.
vi: Sao lưu thất bại.

source: Backups
da: Backup
fr: Sauvegardes
id: Cadangan
it: Backup
ja: バックアップ
ms: Sandaran
nb: Sikkerhetskopier
pl: Kopie Zapasowe
sv: Säkerhetskopior
th: การสำรองข้อมูล
vi: Bản sao lưu

source: Balance quality and space
da: Balancer kvalitet og plads
fr: Équilibrer qualité et espace
id: Seimbangkan kualitas & ruang
it: Bilancia qualità e spazio
ja: クオリティと容量のバランス
ms: Seimbang kualiti dan ruang
nb: Balansere kvalitet og plass
nl: Kwaliteit en ruimte balanceren
pl: Balans jakości i przestrzeni
pt_br: Equilibrar qualidade e espaço
sv: Balansera kvalitet och utrymme
th: ดุลยภาพคุณภาพและพื้นที่
vi: Cân bằng chất lượng & không gian

source: Before
da: Før
fr: Avant
id: Sebelum
it: Prima
ja: 前
ms: Sebelum
nb: Før
nl: Voor
pl: Przed
pt_br: Antes
sv: Innan
th: ก่อน
vi: Trước khi

source: Big Videos
da: Store Videoer
fr: Grandes Vidéos
id: Video Besar
it: Video Grandi
ja: 大容量動画
ms: Video Besar
nb: Store Videoer
nl: Grote Video's
pl: Duże Wideo
pt_br: Vídeos Grandes
sv: Stora Videor
th: วิดีโอขนาดใหญ่
vi: Video lớn

source: Blurry Photos
da: Uskarpe Billeder
fr: Photos Floues
id: Foto Kabur
it: Foto Sfocate
ja: ぼやけた写真
ms: Foto Kabur
nb: Uskarpe Bilder
nl: Wazige Foto's
pl: Rozmyte Zdjęcia
pt_br: Fotos Desfocadas
sv: Oskarpa Bilder
th: รูปภาพเบลอ
vi: Ảnh mờ

source: Can't delete
da: Kan ikke slette
fr: Non supprimable
id: Tidak bisa hapus
it: Non eliminabile
ja: 削除不可
ms: Tidak boleh hapus
nb: Kan ikke slette
nl: Niet te verwijderen
pl: Nie można usunąć
pt_br: Não é possível excluir
sv: Kan inte radera
th: ไม่สามารถลบได้
vi: Không thể xóa

source: Cancel
da: Annuller
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
sv: Avbryt
th: ยกเลิก
vi: Hủy

source: Cancel Conversion
da: Annuller Konvertering
fr: Annuler la Conversion
id: Batal Konversi
it: Annulla Conversione
ja: 変換をキャンセル
ms: Batal Penukaran
nb: Avbryt Konvertering
nl: Conversie Annuleren
pl: Anuluj Konwersję
pt_br: Cancelar Conversão
sv: Avbryt Konvertering
th: ยกเลิกการแปลง
vi: Hủy chuyển đổi

source: Categorized %ld%%
da: Kategoriseret %ld%%
fr: Catégorisé %ld%%
id: Terkategorikan %ld%%
it: Categorizzato %ld%%
ja: %ld%% 分類済み
ms: %ld%% Dikategorikan
nb: %ld%% Kategorisert
nl: %ld%% Gegroepeerd
pl: %ld%% Kategorizowane
pt_br: %ld%% Categorizado
sv: %ld%% Kategoriserat
th: จัดหมวดหมู่ %ld%%
vi: Đã phân loại %ld%%

source: Categorized 0%
da: Kategoriseret 0%
fr: Catégorisé 0%
id: Terkategorikan 0%
it: Categorizzato 0%
ja: 0% 分類済み
ms: 0% Dikategorikan
nb: 0% Kategorisert
nl: 0% Gegroepeerd
pl: 0% Kategorizowane
pt_br: 0% Categorizado
sv: 0% Kategoriserat
th: จัดหมวดหมู่ 0%
vi: Đã phân loại 0%

source: Changes cannot be reversed if you do not back up your contacts.
da: Uden backup, kan ændringer ikke annulleres.
fr: Sans sauvegarde, modifications non réversibles.
id: Tidak cadangkan kontak, perubahan tidak bisa dikembalikan.
it: Senno backup, modifiche irreversibili.
ja: バックアップなしの場合、変更は復元不可。
ms: Tiada sandaran, perubahan tidak boleh pulih.;
nb: Uten sikkerhetskopi, endringer uangrivelige;
nl: Zonder back-up, wijzigingen onomkeerbaar;
pl: Bez kopii zapasowej, zmiany nieodwracalne;
pt_br: Sem backup, alterações são irreversíveis;
sv: Utan säkerhetskopia är ändringar omöjliga att ångra;
th: การเปลี่ยนแปลงไม่สามารถย้อนกลับได้หากไม่สำรองคอนแทกต์
vi: Không hoàn tác nếu không sao lưu liên hệ.

source: Cleaner
da: Renser
fr: Nettoyeur
id: Pembersih
it: Pulisciatore
ja: クリーナー
ms: Pembersih
nb: Renseren
nl: Opslag Schoner
pl: Czyszczacz
pt_br: Limpeza
sv: Renare
th: เครื่องมือทำความสะอาด
vi: Công cụ dọn dẹp

source: Clutter
da: Rot
fr: Désordre
id: Kerikil
it: Disordine
ja: 不要ファイル
ms: Fail Tidak Perlu
nb: Ubrukte Filer
nl: Rommel
pl: Niepotrzebne Pliki
pt_br: Arquivos Desnecessários
sv: Onödiga Filer
th: สิ่งปลอมกะปรก
vi: Rác rưởi

source: Compact and shareable
da: Kompakt og Delbar
fr: Compact et partageable
id: Kompak & Bisa Dibagikan
it: Compatto e condivisibile
ja: コンパクトで共有可能
ms: Padat boleh dikongsi
nb: Kompakt og delbar
nl: Compact en deelbaar
pl: Kompaktowy i współdzielony
pt_br: Compacto e Compartilhável
sv: Kompakt och Delbar
th: กะทัดรัดและสามารถแชร์ได้
vi: Nhỏ gọn & chia sẻ được

source: Compress
da: Komprimer
fr: Compresser
id: Kompres
it: Comprimi
ja: 圧縮
ms: Mampatkan
nb: Komprimer
nl: Comprimeren
pl: Kompresuj
pt_br: Comprimir
sv: Komprimera
th: บีบอัด
vi: Nén

source: Compress Failed
da: Komprimering Mislykkedes
fr: Compression échouée
id: Kompres Gagal
it: Compressione fallita
ja: 圧縮失敗
ms: Pemampatan gagal
nb: Komprimering mislyktes
nl: Comprimeren Mislukt
pl: Kompresja Nieudana
pt_br: Compressão falhou;
sv: Komprimering misslyckades;
th: บีบอัดล้มเหลว
vi: Nén thất bại

source: Compression
da: Komprimering
id: Kompresi
it: Compressione
ja: 圧縮
ms: Pemampatan
nb: Komprimering
nl: Comprimeren
pl: Kompresja
pt_br: Compressão
sv: Komprimering
th: การบีบอัด
vi: Việc nén

source: Compression Video
da: Video Komprimering
fr: Compression Vidéo
id: Kompresi Video
it: Compressione Video
ja: 動画圧縮
ms: Mampatkan Video
nb: Komprimer Video
nl: Video Comprimeren
pl: Kompresuj Wideo
pt_br: Comprimir Vídeo
sv: Komprimera Video
th: บีบอัดวิดีโอ
vi: Nén video

source: Compressor
da: Komprimerer
fr: Compresseur
id: Kompressor
it: Compressore
ja: 圧縮ツール
ms: Pemampat
nb: Komprimerer
pl: Kompresor
sv: Komprimerare
th: เครื่องมือบีบอัด
vi: Công cụ nén

source: Confirm Password
da: Bekræft Kodeord
fr: Confirmer le mot de passe
id: Konfirmasi Kata Sandi
it: Conferma Password
ja: パスワード確認
ms: Sahkan Kata Laluan
nb: Bekrefte Passord
nl: Wachtwoord Bevestigen
pl: Potwierdź Hasło
pt_br: Confirmar Senha
sv: Bekräfta Lösenord
th: ยืนยันรหัสผ่าน
vi: Xác nhận mật khẩu

source: Contact
da: Kontakt
id: Kontak
it: Contatto
ja: 連絡先
ms: Kenalan
nb: Kontakt
pl: Kontakt
pt_br: Contato
sv: Kontakt
th: คอนแทกต์
vi: Liên hệ

source: Contacts
da: Kontakter
id: Kontak
it: Contatti
ja: 連絡先
ms: Kenalan
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_br: Contatos
sv: Kontakter
th: คอนแทกต์
vi: Liên hệ

source: Contacts Access Is Limited.
da: Adgang til Kontakter Begrænset.
fr: Accès aux Contacts limité.
id: Akses Kontak Terbatas.
it: Accesso ai Contatti limitato.
ja: 連絡先アクセス制限中。
ms: Akses Kenalan terhad.;
nb: Tilgang til kontakter begrenset.;
nl: Toegang tot Contacten beperkt.;
pl: Dostęp do kontaktów ograniczony.;
pt_br: Acesso a contatos limitado.;
sv: Åtkomst till kontakter begränsad.;
th: การเข้าถึงคอนแทกต์ถูก 제한.
vi: Truy cập liên hệ bị hạn chế.

source: Continue
da: Fortsæt
fr: Continuer
id: Lanjut
it: Continua
ja: 続行
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
sv: Fortsätt
th: ดำเนินการต่อ
vi: Tiếp tục
